Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Chunk Order
ar: ترتيب القسمة
bg: Ред на Парчета
ca: Ordre dels trossos
cs: Pořadí shluku
de: Chunk Reihenfolge
es: Orden de fragmentos
fr: Ordre des « chunks »
hr: Redoslijed dijelova
it: Ordine Chunk
ja: Chunk順
ka: ნაგლეჯების მიმდევრობა
ko: 청크 순서
pl: Kolejność części
ru: Порядок блоков
sl: Vrstni red kosov
sv: Chunk-ordning

source: Circle
ar: دائرة
bg: Кръг
ca: Cercle
cs: Okruh
de: Kreis
es: Circulo
fr: Cercle
hr: Krug
it: Cerchio
ka: წრე
ko: 서클
pl: Okrągłe
ru: Круговое
sl: Krog
sv: Cirkel

source: ClamAV update
ar: تحديث ClamAV
bg: Актуализация на ClamAV
ca: Actualitza ClamAV
cs: Aktualizace ClamAV
de: ClamAV aktualisieren
es: Actualización de ClamAV
fr: Mise à jour de ClamAV
hr: ClamAV ažuriranje
it: Aggiorna ClamAV
ja: ClamAV 更新
ka: ClamAV-ის განახლება
ko: ClamAV 업데이트
pl: Aktualizacja ClamAV
ru: Обновление ClamAV
sl: Posodobitev ClamAV
sv: Uppdatering av ClamAV
tr: ClamAV güncellemesi

source: Class
ar: فئة
bg: Клас
ca: Classe
cs: Třídat
de: Klasse
es: Categoría
fr: Classe
hr: Razred
ja: クラス
ka: კლასი
ko: 클래스
pl: Klasa
ru: Класс
sl: Razred
sv: Klass
tr: Sınıf

source: Clean
ar: نظيفة
bg: Чисто
ca: Neteja
cs: Vyčistit
de: Fehlerfrei
es: Limpiar
fr: Propre
hr: Očisti
it: Rimuovere
ka: გასუფთავება
ko: 정리
pl: Wyczyść
ru: Чисто
sl: Čiščenje
sv: Städa
tr: Temiz

source: Clean Drive
ar: تنظيف محرك الأقراص
bg: Чист диск
ca: Neteja unitat
cs: Vyčistit jednotku
de: Band Reinigen
es: Limpiar dispositivo
fr: Nettoyer le disque
hr: Očisti pogon
it: Cancella disco
ja: ドライブを初期化
ka: დისკის გასუფთავება
ko: 드라이브 정리
pl: Napęd czysty
ru: Очистить диск
sl: Počisti pogon
sv: Städa enhet
tr: Diski Temizle

source: Cleaning
ar: التنظيف
bg: Почистване
cs: Čištění
de: Reinigen
es: Limpiando
fr: Nettoyage
it: Pulizia in corso
ja: クリーニング
ka: გასუფთავება
ko: 정리 중
pl: Czyszczenie
ru: Очистка
sv: Städar

source: Cleanup Disks
ar: تنظيف الأقراص
bg: Почистване на Дискове
ca: Neteja discs
cs: Vyčistit disky
de: Disks aufräumen
es: Limpiar disco
fr: Nettoyer les disques
hr: Čišćenje Diskova
it: Rimuovere dischi
ja: ディスク消去
ka: დისკების მოსუფთავება
ko: 디스크 정리
pl: Wyczyść dyski
ru: Очистка дисков
sl: Čiščenje diskov
sv: Städa upp diskar
tr: Diskleri temizle

source: Cleanup Storage Configuration
ar: تكوين تخزين التنظيف
bg: Почистване на конфигурацията на хранилището
ca: Neteja la configuració d'emmagatzematge
cs: Vyčistit nastavení úložiště
de: Storage-Konfiguration aufräumen
es: Limpiar configuración de almacenamiento
fr: Configuration du nettoyage du stockage
hr: Čišćenje Konfiguracije Pohrane
it: Rimuovere configurazione del storage
ja: ストレージ構成の消去
ka: საცავის კონფიგურაციის მოსუფთავება
ko: 스토리지 구성 정리
pl: Wyczyść konfigurację magazynu
ru: Очистить конфигурацию хранилища
sl: Očisti konfiguracijo shrambe
sv: Städa upp lagringskonfiguration
tr: Depolama konfigurasyonunu değiştir

source: Clear
cs: Vyčistit
de: Entfernen
es: Limpiar
fr: Effacer
it: Cancella
ka: გასუფთავება
ko: 지우기
pl: Wyczyść
ru: Очистить
sv: Töm

source: Clear Filter
ar: مسح الفلتر
bg: Изчистване на филтъра
ca: Neteja filtre
cs: Vyčistit filtr
de: Filter löschen
es: Limpiar filtro
fr: Effacer le filtre
hr: Očisti Filter
it: Rimuovi filtro
ja: フィルタをクリヤ
ka: ფილტრის გასუფთავება
ko: 필터 지우기
pl: Wyczyść filtr
ru: Очистить фильтр
sl: Počisti filter
sv: Töm filter
tr: Filtreyi temizle

source: Clear Filter ({})
cs: Vyčistit filtr ({})
de: Filter entfernen ({})
es: Limpiar filtro ({})
fr: Effacer le filtre ({})
it: Rimuovi filtro ({})
ja: フィルタ ({}) をクリヤ
ka: ფილტრის გასუფთავება ({})
ko: 필터 지우기 ({})
pl: Wyczyść filtr ({})
ru: Очистить фильтр ({})
sv: Töm filter ({})

source: Clear Filters
ar: مسح المرشحات
bg: Изчистване на филтри
cs: Vyčistit filtry
de: Filter zurücksetzen
es: Limpiar filtros
fr: Effacer les filtres
it: Rimuovi filtri
ja: フィルタをクリヤ
ka: ფილტრების გასუფთავება
ko: 필터 지우기
pl: Wyczyść filtry
ru: Очистить фильтры
sv: Töm filter

source: Clear Status
ar: مسح الحالة
bg: Изчистване на състоянието
ca: Neteja l'estat
cs: Vyčistit stav
de: Status löschen
es: Limpiar estado
fr: Effacer le statut
hr: Obriši status
it: Cancella stato
ja: ステータスをクリヤ
ka: სტატუსის გასუფთავება
ko: 상태 지우기
pl: Wyczyść stan
ru: Очистить статус
sl: Počisti stanje
sv: Töm status
tr: Durumu temizle

source: Clear Value
cs: Vyčistit hodnotu
de: Wert entfernen
es: Limpiar valor
fr: Effacer la valeur
it: Rimuovi valore
ja: クリヤする値
ka: მნიშვნელობის გასუფთავება
ko: 값 지우기
pl: Wyczyść wartość
ru: Удалить значение
sv: Töm värde

source: Click the button to start the authentication
cs: Kliknutím na tlačítko zahájíte ověření se
de: Drücken Sie den Knopf um die Authentifizierung zu starten
es: Haga clic en el botón para iniciar la autenticación
fr: Cliquez sur le bouton pour initier l’authentification
ja: 認証開始のためにボタンをクリック
ka: დააწკაპუნეთ ღილაკზე ავთენტიკაციის დასაწყებად
ko: 인증을 시작하려면 버튼을 클릭하세요
pl: Wciśnij przycisk aby rozpocząć uwierzytelnienie
ru: Нажмите на кнопку для начала аутентификации
sv: Klicka på knappen för att starta autentiseringen

source: Client
ar: عميل
bg: Клиент
cs: Klient
es: Cliente
hr: Klijent
ja: クライアント
ka: კლიენტი
ko: 클라이언트
pl: Klient
ru: Клиент
sl: Odjemalec
sv: Klient
tr: İstemci

source: Client Connection Count Limit
ar: حد عدد اتصال العميل
bg: Лимит за брой клиентски връзки
ca: Numero connexions del client
cs: Limit počtu připojení klienta
es: Límite de recuento de conexión de cliente
fr: Nombre maximum de connexions client
hr: Ograničenje broja veza klijenta
it: Limite del numero di connessioni client
ja: クライアント接続数制限
ka: კლიენტის მიერთებების რაოდენობის ზღვარი
ko: 클라이언트 연결 횟수 제한
pl: Limit liczby połączeń klienta
ru: Предельное количество соединений клиента
sl: Omejitev števila povezav odjemalca
sv: Begränsning av antalet klientanslutningar
tr: İstemci Bağlantı Sayısı Sınırı

source: Client Connection Rate Limit
ar: حد معدل اتصال العميل
bg: Ограничение за честота на клиентска връзка
ca: Limit connexions del client
cs: Limit četnosti připojení klienta
es: Límite de la tasa de conexión del cliente
fr: Fréquence maximale de connexion client
hr: Ograničenje brzine veze klijenta
it: Limite del tasso di connessioni client
ja: クライアント接続速度制限
ka: კლენტის მიერთებების სიხშირის ზღვარი
ko: 클라이언트 연결률 제한
pl: Limit szybkości połączeń klienta
ru: Предельная скорость соединения клиента
sl: Omejitev hitrosti povezav odjemalca
sv: Begränsning av anslutningsfrekvens för klient
tr: İstemci Bağlantı Oran Sınırı

source: Client ID
ar: معرف العميل
bg: ID на клиента
ca: ID Client
cs: Identif. klienta
es: ID del cliente
fr: Identifiant client
hr: ID Klijenta
ja: クライアント ID
ka: კლიენტის ID
ko: 클라이언트 ID
pl: ID klienta
ru: ID клиента
sl: ID odjemalca
sv: Klient-id
tr: İstemci ID

source: Client Key
ar: مفتاح العميل
bg: Клиентски ключ
ca: Clau del client
cs: Klíč klienta
de: Client-Schlüssel
es: Llave del cliente
fr: Clef du client
hr: Ključ Klijenta
ja: クライアントキー
ka: კლიენტის გასაღები
ko: 클라이언트 키
pl: Klucz klienta
ru: Ключ клиента
sl: Ključ odjemalca
sv: Klientnyckel
tr: İstemci anahtarı

source: Client Message Rate Limit
ar: حد معدل رسالة العميل
bg: Лимит на честотата на клиентските съобщения
cs: Limit četnosti zpráv klienta
es: Límite de la tasa de mensaje del cliente
fr: Fréquence maximale d’envoi de messages du client
hr: Ograničenje brzine poruka klijenta
it: Limite del tasso di messaggi client
ja: クライアントメッセージ率制限
ka: კლენტის შეტყობინებების სიხშირის ზღვარი
ko: 클라이언트 메시지 전송률 제한
pl: Limit strumienia wiadomości klienta
ru: Предельная скорость передачи писем клиента
sl: Omejitev števila sporočil odjemalca
sv: Begränsning av frekvens för klientmeddelanden
tr: İstemci Mesaj Oran Sınırı

source: Clipboard
ar: الحافظة
bg: Клипборд
cs: Schránka
de: Zwischenablage
es: Portapapeles
fr: Presse‐papiers
ja: クリップボード
ka: გაცვლის ბუფერი
ko: 클립보드
pl: Schowek
ru: Буфер обмена
sv: Urklipp

source: Clone
ar: استنساخ
bg: Клонинг
ca: Clona
cs: Naklonovat
de: Klon
es: Clonar
fr: Cloner
hr: Kloniraj
it: Clona
ja: クローン
ka: კლონირება
ko: 복제
pl: Klonowanie
ru: Клонировать
sl: Kloniraj
sv: Klona
tr: Klonla

source: Close
ar: أغلق
bg: Затвори
ca: Tanca
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
hr: Zatvori
it: Chiudi
ja: クローズ
ka: დახურვა
ko: 닫기
pl: Zamknij
ru: Закрыть
sl: Zapri
sv: Stäng
tr: Kapat

source: CloudInit Drive
ar: محرك CloudInit
bg: ОблачноInit Устройство
cs: CloudInit jednotka
de: CloudInit-Laufwerk
es: Dispositivo CloudInit
fr: Lecteur CloudInit
hr: CloudInit Disk
ja: CloudInitデバイス
ka: CloudInit-ის დისკი
ko: CloudInit 드라이브
pl: Dysk CloudInit
ru: Диск CloudInit
sl: Pogon CloudInit
sv: CloudInit-enhet
tr: Cloudinit Diski

source: Cluster
ar: مجموعة
bg: Клъстер
ca: Clúster
cs: Klastr
fr: Grappe de serveurs
hr: Klaster
ja: クラスタ
ka: კლასტერი
ko: 클러스터
pl: Klaster
ru: Кластер
sl: Gruča
sv: Kluster

source: Cluster Administration
ar: إدارة الكتلة
bg: Администриране на Клъстера
ca: Administració del clúster
cs: Správa klastru
es: Cluster - Administración
fr: Administration de la grappe de serveurs
hr: Administracija Klastera
it: Amministratione Cluster
ja: クラスタ管理
ka: კლასტერის ადმინისტრირება
ko: 클러스터 관리
pl: Administracja klastra
ru: Администрирование кластера
sl: Administracija gruče
sv: Administration av kluster
tr: Cluster Yönetimi

source: Cluster Firewall - {}
cs: Brána firewall pro klastr - {}
fr: Pare‐feu de la grappe de serveurs — {}
ja: クラスタファイアウォール - {}
ru: Сетевой экран кластера - {}

source: Cluster Information
ar: معلومات الكتلة
bg: Информация за клъстера
ca: Informació del clúster
cs: Informace o klastru
es: Cluster - Información
fr: Information de la grappe de serveurs
hr: Informacije o klasteru
it: Informazioni Cluster
ja: クラスタ情報
ka: კლასტერის ინფორმაცია
ko: 클러스터 정보
pl: Informacje o klastrze
ru: Информация о кластере
sl: Podatki o gruči
sv: Information om kluster
tr: Cluster Bilgisi

source: Cluster Join
ar: الانضمام إلى الكتلة
bg: Присъединяване към клъстер
ca: Unió clúster
cs: Připojit do klastru
de: Cluster-Beitritt
es: Cluster - Unión
fr: Jonction à la grappe de serveurs
hr: Pridruživanje Klasteru
it: Unirsi a un Cluster
ja: クラスタJoin
ka: კლასტერში შეერთება
ko: 클러스터 가입
pl: Dołącz do klastra
ru: Присоединение к кластеру
sl: Pridruži se gruči
sv: Klusteranslutning
tr: Cluster Katıl

source: Cluster Join Information
ar: معلومات الانضمام إلى الكتلة
bg: Информация за присъединяване към клъстер
ca: Informació d'unió al clúster
cs: Informace pro přidání do klastru
de: Cluster-Beitrittsinformation
es: Información de unión de cluster
fr: Information de jonction à la grappe de serveurs
hr: Informacije o pridruživanju klasteru
ja: クラスタJoin情報
ka: კლასტერში შეერთების ინფორმაცია
ko: 클러스터 가입 정보
pl: Informacje dołączania do klastra
ru: Информация о присоединении к кластеру
sl: Podatki o pridružitvi gruči
sv: Information om klusteranslutning
tr: Cluster Katılım Bilgisi

source: Cluster Name
ar: اسم الكتلة
bg: Име на клъстер
ca: Nom del clúster
cs: Název klastru
es: Cluster - Nombre
fr: Nom de la grappe de serveurs
hr: Naziv klastera
it: Nome del Cluster
ja: クラスタ名
ka: კლასტერის სახელი
ko: 클러스터 이름
pl: Nazwa klastra
ru: Имя кластера
sl: Ime gruče
sv: Klusternamn
tr: Cluster Adı

source: Cluster Network
ar: شبكة الكتلة
bg: Клъстерна мрежа
ca: Xarxa clúster
cs: Síť klastru
de: Cluster-Netzwerk
es: Red del Cluster
fr: Réseau de la grappe de serveurs
hr: Mreža Klastera
it: Rete Cluster
ja: クラスタネットワーク
ka: კლასტერის ქსელი
ko: 클러스터 네트워크
pl: Sieć klastra
ru: Сеть кластера
sl: Omrežje gruče
sv: Klusternätverk
tr: Cluster Ağı

source: Cluster Nodes
ar: عقد الكتلة
bg: Клъстерни възли
ca: Nodes del clúster
cs: Uzly klastru
de: Cluster-Knoten
es: Cluster - Nodos
fr: Nœuds de la grappe de serveurs
hr: Čvorovi Klastera
it: Nodi Cluster
ja: クラスタノード
ka: კლასტერის კვანძები
ko: 클러스터 노드
pl: Węzły klastra
ru: Узлы кластера
sl: Vozlišča gruče
sv: Klusternoder
tr: Cluster Üyeleri

source: Cluster Resource Scheduling
ar: جدولة موارد العقدة
bg: Планиране на клъстерни ресурси
cs: Plánování prostředků klastru
de: Cluster-Ressourcen-Planung
es: Programación de recursos del Cluster
fr: Planification des ressources de la grappe de serveurs
hr: Raspoređivanje Resursa Klastera
ja: クラスタリソースのスケジューリング
ka: კლასტერის რესურსების დაგეგმვა
ko: 클러스터 리소스 예약
pl: Planista zasobów (CRS)
ru: Планирование ресурсов кластера
sl: Razporejanje virov gruče
sv: Schemaläggning av klusterresurser

source: Cluster Resources (average)
ar: موارد الكتلة (متوسط)
bg: Ресурси на клъстер (средно)
cs: Prostředky klastru (průměr)
de: Cluster-Ressourcen (durchschnitt)
es: Recursos del Cluster (promedio)
fr: Ressources de la grappe de serveurs (moyenne)
hr: Resursi Klastera (prosječno)
it: Risorse cluster (media)
ja: クラスタリソース(平均)
ka: კლასტერის რესურსები (საშუალო)
ko: 클러스터 리소스(평균)
pl: Zasoby klastra (średnio)
ru: Ресурсы кластера (среднее)
sl: Sredstva gruče (povprečje)
sv: Klusterresurser (genomsnitt)
tr: Cluster kaynaları (ortalama)

source: Cluster has active subscriptions and would be eligible for using the enterprise repository.
ar: العنقود لديه اشتراكات نشطة ويكون مؤهلاً لاستخدام مستودع المؤسسات.
bg: Клъстерът има активни абонаменти и би отговарял на условията за използване на корпоративното хранилище.
cs: Klastr má aktivní předplatná a měl by tím nárok na používání repozitáře enterprise.
de: Cluster hat aktive Subskriptionen und könnte somit das Enterprise Repository verwenden.
es: El cluster tiene suscripciones activas y es elegible para usar el repositorio Enterprise.
fr: La grappe de serveurs a des abonnements en cours de validité et est éligible à l’utilisation du dépôt « enterprise ».
it: Il cluster ha sottoscrizioni attive e sarebbe idoneo a utilizzare il repository enterprise.
ja: クラスタにはアクティブなサブスクリプションがあり、エンタープライズリポジトリを使用することができます。
ka: კლასტერს აქტიური გამოწერები გააჩნია და საწარმოო რეპოზიტორიისთვის შესანიშნავი იქნებოდა.
ko: 클러스터에는 활성 구독이 있으며 Enterprise 리포지토리를 사용할 자격이 있습니다.
pl: Klaster posiada aktywne subskrypcje i jest gotowy do używania repozytorium komercyjnego.
ru: У кластера есть активные подписки и он может быть использован для репозитория на уровне предприятия.
sv: Klustret har aktiva abonnemang och skulle vara berättigat till att använda enterprise-arkivet.

source: Cluster join task finished, node certificate may have changed, reload GUI!
ar: انتهت مهمة ربط الكتلة، قد تكون شهادة العقدة قد تغيرت، إعادة تحميل واجهة المستخدم الرسومية!
bg: Задачата за присъединяване към клъстер е завършена, сертификатът на възел може да е променен, презаредете GUI!
cs: Úkol připojení do klastru dokončen, certifikát uzlu se mohl změnit – načtěte webové rozhraní znovu!
de: Cluster-Beitritt erfolgreich beendet, Zertifikate haben sich vielleicht geändert. Bitte GUI neuladen!
es: Unión de Cluster ha terminada, puede que certificado de nodo haya cambiado, recarga GUI!
fr: La tâche de jonction à la grappe de serveurs est terminée, le certificat du nœud peut avoir changé, veuillez recharger l’interface graphique !
hr: Pridruživanje klasteru dovršeno, certifikat čvora se možda promijenio, ponovno pokreni sučelje.!
it: Cluster join task finito, il certificato del nodo potrebbe essere stato cambiato. Riavvia l' interfaccia grafica!
ja: クラスタjoinタスク完了、ノードの証明書が変更されたGUIを再ロード！
ka: კლასტერში შესვლის ამოცანა დასრულდა. შეიძლება, კვანძის სერტიფიკატი შეიცვალა. ჩატვირთეთ GUI თავიდან!
ko: 클러스터 가입 작업이 완료되었습니다. 노드 인증서가 변경되었을 수 있으니 GUI를 다시 로드하세요!
pl: Dołączenie do klastra ukończone, certyfikat węzła może ulec zmianie, odśwież stronę panela!
ru: Присоединение к кластеру выполнено, сертификат узла мог измениться, необходимо перегрузить интерфейс!
sl: Naloga pridružitve gruči je končana, potrdilo vozlišča je morda spremenjeno, znova naložite GUI!
sv: Klusteranslutningsuppgift slutförd, nodcertifikatet kan ha ändrats, läs om gränssnittet!
tr: Cluster katılımı tamamlandı, sunucu sertifikası değişmiş olabilir, sayfayı yenileyin!

source: Cluster log
ar: سجل الكتلة
bg: Дневник на клъстера
ca: Log del Clúster
cs: Záznam událostí v klastru
es: Registro del cluster
fr: Journal de la grappe de serveurs
hr: Dnevnik zapisa klastera
it: Log Cluster
ja: クラスタログ
ka: კლასტერის ჟურნალი
ko: 클러스터 로그
pl: Logi klastra
ru: Журнал кластера
sl: Dnevnik gruče
sv: Klusterlogg
tr: Cluster günlüğü

source: Collapse All
ar: طي الكل
bg: Свиване на всички
ca: Plega Tot
cs: Sbalit vše
de: Alle zusammenklappen
es: Colapsar todo
fr: Tout réduire
hr: Sažmi sve
it: Comprimi tutto
ka: ყველას ჩაკეცვა
ko: 모두 접기
pl: Zwiń wszystkie
ru: Свернуть всё
sl: Strniti vse
sv: Minimera alla
tr: Hepsini kapat

source: Color Overrides
ar: تجاوزات اللون
bg: Подмяна на Цветовете
ca: Sobreescriu Color
cs: Přebití barev
de: Überschriebene Farben
es: Reemplazos de colores
fr: Remplacements de couleurs
hr: Premošćivanje boje
it: Sovrascrivere colore
ja: 色の上書き
ka: ფერის გადაფარვა
ko: 색상 오버라이드
pl: Kolory tagów
ru: Переопределение цветов
sl: Barvne preglasitve
sv: Åsidosättande av färg

source: Color Theme
ar: سمة الألوان
bg: Цветова Тема
ca: Color Tema
cs: Schéma barev
de: Farbthema
es: Tema de colores
fr: Palette de couleurs
hr: Boja Teme
it: Tema
ja: 色テーマ
ka: ფერის თემა
ko: 색상 테마
pl: Motyw
ru: Цветовая тема
sv: Färgtema

source: Columns
cs: Sloupce
de: Spalte
es: Columnas
fr: Colonnes
it: Colonne
ja: カラム
ka: სვეტები
ko: 열
pl: Kolumny
ru: Столбцы
sv: Kolumner

source: Command
ar: أمر
bg: Командване
ca: Comanda
cs: Příkaz
de: Befehl
es: Comando
fr: Commande
hr: Naredba
it: Comando
ja: コマンド
ka: ბრძანება
ko: 명령
pl: Polecenie
ru: Команда
sl: Ukaz
sv: Kommando
tr: Komut

source: Command failed
cs: Příkaz se nezdařil
de: Befehl fehlgeschlagen
es: El comando ha fallado
fr: Échec de la commande
it: Commando fallito
ja: コマンド失敗
ka: ბრძანება ჩავარდა
ko: 명령이 실패함
pl: Polecenie nie powiodło się
ru: Ошибка выполнения команды
sv: Kommandot misslyckades

source: Comment
ar: تعليق
bg: Коментар
ca: Comentari
cs: Komentář
de: Kommentar
es: Comentario
fr: Commentaire
hr: Komentar
it: Commento
ja: コメント
ka: კომენტარი
ko: 설명
pl: Komentarz
ru: Комментарий
sl: Komentar
sv: Kommentar
tr: Yorum

source: Community
ar: مجتمع
bg: Общност
ca: Comunitat
cs: Komunita
es: Comunidad
fr: Communauté
hr: Zajednica
it: Comunità
ka: საზოგადოება
ko: 커뮤니티
pl: Społeczność
ru: Сообщество
sl: Skupnost
sv: Gemenskap
tr: Topluluk

source: Components
ar: عناصر
bg: Компоненти
cs: Součásti
de: Komponenten
es: Componentes
fr: Composants
hr: Komponente
it: Componenti
ja: コンポーネント
ka: კომპონენტები
ko: 컴포넌트
pl: Komponenty
ru: Компоненты
sl: Komponente
sv: Komponenter
tr: Bileşenler

source: Compression
ar: ضغط
bg: Компресия
ca: Compressió
cs: Komprese
de: Kompression
es: Compresión
hr: Kompresija
it: Compressione
ja: 圧縮
ka: შეკუმშვა
ko: 압축
pl: Kompresja
ru: Сжатие
sl: Kompresija
sv: Komprimering
tr: Sıkıştırma

source: Config
cs: Nastavení
fr: Configuration
ja: 設定
ru: Конфигурация
sv: Konfig

source: Config Version
ar: إصدار التكوين
bg: Версия на конфигурацията
ca: Versió Config
cs: Verze nastavení
de: Konfigurationsversion
es: Versión de la configuración
fr: Version de la configuration
hr: Inačica konfiguracije
it: Versione della configurazione
ja: Config バージョン
ka: კონფიგურაციის ვერსია
ko: 구성 버전
pl: Wersja konfiguracji
ru: Версия конфигурации
sl: Različica konfiguracije
sv: Konfigurationsversion
tr: Yapılandırma versiyonu

source: Config locked ({0})
ar: التكوين مقفل ({0})
bg: Конфигурацията е заключена ({0})
cs: Nastavení uzamčeno ({0})
de: Konfiguration gesperrt ({0})
es: Configuración bloqueada ({0})
fr: Config verrouillée ({0})
hr: Konfiguracija zaključana ({0})
it: Configurazione bloccata ({0})
ja: Config はロックされました ({0})
ka: კონფიგურაცის დაბლოკილია ({0})
ko: 구성 잠김 ({0})
pl: Konfiguracja zablokowana ({0})
ru: Конфигурация заблокирована ({0})
sl: Zaklenjena konfiguracija ({0})
sv: Konfiguration låst ({0})
tr: Konfigurasyon kilitli ({0})

source: Configuration
ar: تكوين
bg: Конфигурация
ca: Configuració
cs: Nastavení
de: Konfiguration
es: Configuración
hr: Konfiguracija
it: Configurazione
ja: 設定
ka: მორგება
ko: 환경 설정
pl: Konfiguracja
ru: Конфигурация
sl: Konfiguracija
sv: Konfiguration
tr: Yapılandırma

source: Configuration Database
ar: قاعدة بيانات التكوين
bg: Конфигурационна база данни
ca: Base de dades de configuració
cs: Databáze s nastaveními
de: Konfigurations Datenbank
es: Base de datos de configuraciones
fr: Base de données de configuration
hr: Konfiguracijska baza podataka
it: Configurazione Database
ja: 設定データベース
ka: კონფიგურაციის ბაზა
ko: 데이터베이스 구성
pl: Baza konfiguracji
ru: База данных конфигурации
sl: Konfiguracijska zbirka podatkov
sv: Konfigurationsdatabas
tr: Yapılandırma veritabanı

source: Configuration Unsupported
ar: التكوين غير مدعوم
bg: Конфигурацията не се поддържа
ca: Configuració no suportada
cs: Nastavení nepodporováno
de: Konfiguration nicht unterstützt
es: Configuración no soportada
fr: Configuration non prise en charge
hr: Nepodržana Konfiguracija
it: Configurazione non supportata
ja: 設定は未サポート
ka: მხარდაუჭერელი კონფიგურაცია
ko: 지원되지 않는 구성
pl: Konfiguracja nieobsługiwana
ru: Конфигурация не поддерживается
sl: Konfiguracija ni podprta
sv: Konfigurationen stöds inte
tr: Yapılandırma desteklenmiyor

source: Configuration change only, no data will be deleted.
ar: تغيير التكوين فقط ، لن يتم حذف أي بيانات.
bg: Само промяна на конфигурацията, никакви данни няма да бъдат изтрити.
cs: Pouze změna nastavení, nebudou smazána žádná data.
de: Nur Änderung der Konfiguration, keine Daten werden gelöscht.
es: Cambio de configuración únicamente, datos no serán eliminados.
fr: Modifications de configuration uniquement, aucune donnée ne sera effacée.
hr: Samo promjena konfiguracije, nikakvi podaci neće biti izbrisani.
it: Solo cambio configurazione, non veranno cancellato dati.
ja: 設定変更のみ；データは削除されません。
ka: მხოლოდ კონფიგურაციის ცვლილება. მონაცემები არ წაიშლება.
ko: 구성 변경만 가능하며 데이터는 삭제되지 않습니다.
pl: Zmiana konfiguracji, żadne dane nie zostaną usunięte.
ru: Только изменение конфигурации, данные удаляться не будут.
sl: Samo sprememba konfiguracije, nobeni podatki ne bodo izbrisani.
sv: Endast konfigurationsändring, inga data raderas.
tr: Sadece yapılandırma değişikliği, hiçbir veri silinmeyecek.

source: Configuration for {0} not correct ('{1}' != '{2}')
ar: التكوين لـ {0} غير صحيح ('{1}' ليس '{2}')
bg: Конфигурацията за {0} не е правилна ('{1}' != '{2}')
cs: Nastavení pro {0} nesprávné („{1}“ != „{2}“)
de: Konfiguration für {0} ist nicht korrekt ('{1}' != '{2}')
es: Configuración de {0} no es correcta (“{1}” ≠ “{2}”)
fr: Configuration de {0} incorrecte (« {1} » ≠ « {2} »)
hr: Konfiguracija za {0} nije ispravna ('{1}' != '{2}')
ja: {0}の構成が正しくありません('{1} '!= '{2}')
ka: კონფიგურაცია {0}-სთვს არასწორია ('{1}' != '{2}')
ko: {0}에 대한 구성이 올바르지 않음('{1}' != '{2}')
pl: Konfiguracja dla {0} jest nieprawidłowa ('{1}' != '{2}')
ru: Конфигурация для {0} не корректна («{1}» != «{2}»)
sv: Konfiguration för {0} inte korrekt ('{1}' != '{2}')

source: Configure
ar: تكوين
bg: Конфигуриране
ca: Configura
cs: Nastavit
de: Konfiguriere
es: Configurar
fr: Configurer
hr: Konfiguriraj
it: Configura
ja: 設定
ka: მორგება
ko: 구성
pl: Konfiguruj
ru: Настроить
sl: Konfiguriraj
sv: Konfigurera
tr: Yapılandır

source: Configure Ceph
ar: تكوين Ceph
bg: Конфигурирайте Ceph
ca: Configura Ceph
cs: Nastavit Ceph
de: Ceph konfigurieren
es: Configurar Ceph
fr: Configurer Ceph
hr: Konfiguriraj Ceph
it: Configura Ceph
ja: Cephの設定
ka: Ceph-ის მორგება
ko: Ceph 구성
pl: Konfiguruj Cepha
ru: Настроить Ceph
sl: Konfiguriraj Ceph
sv: Konfigurera Ceph
tr: Ceph Yapılandır

source: Configure Scheduled Backup
ar: تكوين النسخ الاحتياطي المجدول
bg: Конфигуриране на планирано архивиране
ca: Configura Backup programat
cs: Nastavit plánovanou zálohu
de: Backup-Zeitplan konfigurieren
es: Configurar programación de respaldos
fr: Configurer la planification des sauvegardes
hr: Konfiguriraj zakazano sigurnosno kopiranje
it: Pianifica l'orario di backup
ja: スケジュールバックアップの設定
ka: დაგეგმილი მარქაფის მორგება
ko: 예약 백업 구성
pl: Konfiguruj plan wykonywania kopii
ru: Настроить резервное копирование по расписанию
sl: Konfiguriraj načrtovano varnostno kopiranje
sv: Konfigurera schemalagd säkerhetskopiering
tr: Zamanlanmış yedekleme yapılandır
