Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: You can delete the image from the guest's hardware pane
ar: يمكنك حذف الصورة من جزء جهاز الضيف
bg: Можете да изтриете изображението от хардуерния панел на госта
cs: Obraz je možné smazat z podokna hardware hosta
de: Bitte löschen Sie das Image im Hardware-Bereich des Gastes
es: Puede eliminar la imagen en el panel de hardware del Guest
fr: Vous pouvez supprimer l’image depuis le volet matériel de l’invité
hr: Možete izbrisati sliku iz liste sklopovlja gosta
it: È possibile rimuovere l'immagine dal pannello hardware del guest
ja: ゲストのハードウェアペインからイメージを削除できます
ka: ასლის წაშლა სტუმრის აპარატურის პანელიდან შეგიძლიათ
ko: 게스트의 하드웨어 창에서 이미지를 삭제할 수 있습니다.
pl: Możesz usunąć dysk z konfiguracji sprzętu tej maszyny
ru: Можно удалить образ с панели оборудования гостевой машины
sl: Sliko lahko izbrišete iz podokna strojne opreme gosta
sv: Du kan ta bort avbildningen från gästens hårdvarupanel
tr: Donanım panelinden imajı silebilirsiniz

source: You can drag-and-drop a key file here.
ar: يمكنك سحب ملف مفتاح وإفلاته هنا.
bg: Тук можете да плъзнете и пуснете ключов файл.
cs: Soubor s klíčem je možné přetáhnout sem.
de: Sie können eine Schlüsseldatei hier her ziehen.
es: Puede arrastrar y colocar un archivo de llave aquí.
fr: Vous pouvez glisser‐déposer un fichier de clef ici.
hr: Ovdje možete povući i ispustiti dataoteku ključa.
it: Puoi trascinare e rilasciare un file chiave qui.
ja: ここにキーファイルをドラッグ＆ドロップできます。
ka: შეგიძლიათ თქვენი გასაღები აქ გადმოათრიოთ და დააგდოთ.
ko: 키 파일을 여기로 끌어다 놓을 수 있습니다.
pl: Możesz przeciągnąć i upuścić klucz tutaj.
ru: Сюда можно перетащить файл ключа.
sl: Tukaj lahko povlečete in spustite datoteko s ključi.
sv: Du kan dra och släppa en nyckelfil här.
tr: Anahtar dosyasını buraya sürükleyip bırakabilirsiniz.

source: You can use Markdown for rich text formatting.
ar: يمكنك استخدام Markdown لتنسيق النص المنسق.
bg: Можете да използвате Markdown за форматиране на обогатен текст.
cs: Pro formátování textu je možné použít markdown značky.
de: Sie können Markdown für Text-Formatierung verwenden.
es: Puede usar Markdown para formatear texto enriquecido.
fr: Vous pouvez utiliser la syntaxe Markdown pour mettre en forme votre texte.
hr: Možete koristiti Markdown za format obogaćenog teksta
it: È possibile utilizzare Markdown per la formattazione avanzata del testo.
ja: マークダウンを使用すると、リッチテキスト書式を設定できます。
ka: მდიდარი ტექსტის ფორმატისთვის შეგიძლიათ მარკდაუნი გამოიყენოთ.
ko: 마크다운을 사용하여 서식 있는 텍스트 서식을 지정할 수 있습니다.
pl: Możesz używać składni Markdown aby formatować tekst
ru: Для форматирования текста можно использовать Markdown.
sl: Za formatiranje obogatenega besedila lahko uporabite Markdown.
sv: Du kan använda Markdown för rik textformatering.
tr: Zengin metin biçimlendirmesi için Markdown kullanabilirsiniz.

source: You cannot live-migrate while using the VNC clipboard.
bg: Не можете да мигрирате на живо, докато използвате VNC клипборда.
cs: Při používání VNC schránky není možné stěhovat za chodu.
de: Live-Migration kann nicht durchgeführt werden, wenn die VNC Zwischenablage verwendet wird.
es: No se puede migrar en vivo mientras se usa el portapapeles VNC.
fr: Vous ne pouvez pas effectuer une migration à chaud pendant que vous utilisez le presse‐papiers de VNC.
ja: VNCクリップボード使用中はライブマイグレーションはできません。
ka: VNC ბუფერის გამოყენებისას ცოცხალი მიგრაცია შეუძლებელია.
ko: VNC 클립보드를 사용하는 동안에는 라이브 마이그레이션을 수행할 수 없습니다.
pl: Nie można wykonywać migracji podczas korzystania ze schowka VNC.
ru: Миграция в реальном времени невозможна при использовании буфера обмена VNC.
sv: Du kan inte direktmigrera när du använder VNC-urklipp.

source: You cannot use the default SPICE clipboard if the VNC clipboard is selected.
bg: Не можете да използвате клипборда по подразбиране на SPICE, ако е избран VNC клипбордът.
cs: Pokud je vybrána VNC schránka, není možné používat výchozí SPICE schránku.
de: Sie können die standardmäßige SPICE-Zwischenablage nicht verwenden, wenn die VNC-Zwischenablage ausgewählt ist.
es: No se puede usar el portapapeles SPICE predeterminado si se selecciona el portapapeles VNC.
fr: Vous ne pouvez pas utiliser le presse‐papiers SPICE par défaut si le presse‐papiers VNC est sélectionné.
it: Non è possibile utilizzare la clipboard SPICE predefinita se è selezionata la Clipboard VNC.
ja: VNCクリップボードが選択されている場合、既定のSPICEクリップボードは使用できません。
ka: თუ არჩეულია VNC-ის ბუფერი, ნაგულისხმევ SPICE-ის ბუფერს ვერ გამოიყენებთ.
ko: VNC 클립보드가 선택된 경우 기본 SPICE 클립보드를 사용할 수 없습니다.
pl: Nie można używać domyślnego schowka SPICE, jeśli został wybrany schowek VNC.
ru: Невозможно использовать стандартный буфер обмена SPICE, если выбран буфер обмена VNC.
sv: Du kan inte använda standard SPICE-urklipp om VNC-urklipp är vald.

source: You do not have a valid subscription for this server. Please visit {0} to get a list of available options.
ar: ليس لديك اشتراك صالح لهذا الخادم. يرجى زيارة {0} للحصول على قائمة بالخيارات المتاحة.
bg: Нямате валиден абонамент за този сървър. Моля, посетете {0}, за да получите списък с налични опции.
cs: Pro tento server nemáte platné předplatné. Prosím navštivte {0}, kde je uveden seznam možností, jak ho získat.
de: Sie verfügen nicht über ein gültiges Abonnement für diesen Server. Bitte besuchen Sie {0}, um eine Liste der verfügbaren Optionen zu erhalten.
es: No tiene una suscripción válida para este servidor. Visite {0} para obtener una lista de opciones disponibles.
fr: Vous ne possédez aucun abonnement valide pour ce serveur. Veuillez consulter {0} pour obtenir la liste des options possibles.
it: Non hai una sottoscrizione valida per questo server. Visita {0} per ottenere un elenco delle opzioni disponibili.
ja: このサーバーには有効なサブスクリプションがありません。利用可能なオプションのリストを見るには、{0} を訪問してください
ka: ამ სერვერისთვის სწორი გამოწერა არ გაქვთ. ეწვიეთ {0} ხელმისაწვდომი არჩევნების მისაღებად.
ko: 이 서버에 대한 유효한 구독이 없습니다. 사용 가능한 옵션 목록을 보려면 {0}을(를) 방문하세요.
pl: Nie masz ważnej subskrypcji na ten serwer. Odwiedź stronę {0}, aby zapoznać się z dostępnymi opcjami.
ru: Отсутствуют подписки для этого сервера. Посетите {0} для получениясписка возможных вариантов дальнейших действий.
sv: Du har inte ett giltigt abonnemang för den här servern. Besök {0} för att få en lista över tillgängliga alternativ.

source: You get supported updates for {0}
ar: تحصل على تحديثات مدعومة لـ {0}
bg: Получавате поддържани актуализации за {0}
cs: Máte podporované aktualizace pro {0}
de: Sie bekommen unterstützte Updates für {0}
es: Obtendrá actualizaciones compatibles para {0}
fr: Vous disposez du support des mises à jour de {0}
hr: Dobivate podržana ažuriranja za {0}
ja: {0}用のサポートされる更新を取得します
ka: იღებთ მხარდაჭერილ განახლებებს {0}-სთვის
ko: {0}에 대해 지원되는 업데이트가 제공됩니다.
pl: Wspierane aktualizacje dla {0}
ru: Поддерживаемые обновления загружаются для {0}
sl: Prejmete podprte posodobitve za {0}
sv: Du får uppdateringar som stöds för {0}
tr: {0} için desteklenen güncellemeleri alıyorsunuz

source: You get updates for {0}
ar: تحصل على تحديثات لـ {0}
bg: Получавате актуализации за {0}
cs: Máte aktualizace pro {0}
de: Sie bekommen Updates für {0}
es: Obtendrá actualizaciones para {0}
fr: Vous disposez des mises à jour de {0}
hr: Dobivate ažuriranja za {0}
ja: {0}用の更新を取得します
ka: გაქვთ განახლებები {0}-სთვის
ko: {0}에 대한 업데이트를 받습니다.
pl: Nowe aktualizacje z {0}
ru: Обновления загружаются для {0}
sl: Prejemate posodobitve za {0}
sv: Du får uppdateringar för {0}
tr: {0} için güncellemeleri alıyorsunuz

source: You have at least one node without subscription.
ar: لديك عقدة واحدة على الأقل بدون اشتراك.
bg: Имате поне един възел без абонамент.
ca: Tens almenys un node sense subscripció.
cs: Máte přinejmenším jeden uzel bez předplatného.
de: Sie haben mindestens einen Knoten ohne Subskription.
es: Tiene al menos un nodo sin suscripción.
fr: Vous avez au moins un nœud sans abonnement.
hr: Imate najmanje jedan čvor bez pretplate.
it: Hai almeno un nodo senza sottoscrizione.
ja: サブスクリプションのないノードが少なくとも1つあります。
ka: გაქვთ, სულ ცოტა, ერთი კვანძი გამოწერის გარეშე.
ko: 구독하지 않는 노드가 하나 이상 있습니다.
pl: Przynajmniej jeden węzeł nie posiada subskrypcji.
ru: Как минимум один из узлов не имеет подписки.
sl: Imate vsaj eno vozlišče brez naročnine.
sv: Du har minst en nod utan abonnemang.
tr: En az bir sunucunuzda aboneliğiniz yok.

source: You need to add an EFI disk for storing the EFI settings. See the online help for details.
ar: تحتاج إلى إضافة قرص EFI لتخزين إعدادات EFI. راجع التعليمات عبر الإنترنت للحصول على التفاصيل.
bg: Трябва да добавите EFI диск за съхраняване на EFI настройките. Вижте онлайн помощта за подробности.
cs: Je třeba přidat EFI disk pro ukládání nastavení EFI. Podrobnosti viz nápověda na webu.
de: Um EFI-Einstellungen zu speichern, wird eine EFI-Disk benötigt. Konsultieren Sie die Online-Hilfe für mehr Details.
es: Necesita agregar un disco EFI para almacenar las configuraciones EFI. Vea la ayuda online para más detalles.
fr: Vous devez ajouter un disque EFI pour stocker les paramètres EFI. Voir l’aide en ligne pour les détails.
hr: Morate dodati jedan EFI disk za pohranu EFI postavki. Pogledajte pomoć na mreži za detalje.
ja: EFI設定を保存するためのEFIディスクを追加する必要があります。詳細については、オンラインヘルプを参照してください。
ka: EFI-ის პარამეტრების შესანახად EFI დისკის დამატება გჭირდებათ. დეტალებისთვის იხილეთ ონლაინ-დახმარება.
ko: EFI 설정을 저장하기 위해 EFI 디스크를 추가해야 합니다. 자세한 내용은 온라인 도움말을 참조하세요.
pl: Musisz dodać dysk EFI do przechowywania danych EFI. Więcej informacji w dokumentacji na stronie.
ru: Для хранения параметров EFI необходимо добавить диск EFI. Дополнительные сведения доступны в онлайн-справке.
sl: Za shranjevanje nastavitev EFI morate dodati disk EFI. Za podrobnosti si oglejte spletno pomoč.
sv: Du måste lägga till en EFI-disk för att lagra EFI-inställningarna. Se onlinehjälpen för mer information.
tr: EFI ayarlarını tutabilmek için bir EFI diski eklemeniz gerekli. Yardım için soru işaretine tıklayın.

source: You need to create a Selector before enabling DKIM Signing
ar: تحتاج إلى إنشاء محدد قبل تمكين توقيع DKIM
bg: Трябва да създадете селектор, преди да активирате DKIM подписване
cs: Před zapnutím DKIM odepisování je třeba vytvořit nástroj pro výběr
de: Um DKIM-Signierung zu aktivieren, muss zuerst ein Selektor erstellt werden
es: Necesita crear un selector antes de activar firmado DKIM
fr: Vous devez créer un sélecteur avant d’activer la signature DKIM
hr: Morate kreirati Selektora prije omogućavanja DKIM potpisivanja
ja: DKIM署名を有効にする前にセレクタを作成する必要があります
ka: DKIM-ით ხელმოწერის ჩართვამდე საჭიროა სელექტორი შექმნათ
ko: DKIM 서명을 사용 설정하기 전에 선택기를 만들어야 합니다
pl: Musisz utworzyć selektor aby móc włączyć podpisywanie DKIM
ru: Перед включением DKIM-подписи необходимо создать селектор
sl: Ustvariti morate Selektor, preden lahko omogočite podpisovanje DKIM
sv: Du måste skapa en väljare innan du aktiverar DKIM-signering
tr: DKIM imzalamayı aktive etmeden önce Seçici yaratmanız gerekir

source: You need to create an initial config once.
ar: تحتاج إلى إنشاء تهيئة أولية مرة واحدة.
bg: Трябва да създадете първоначална конфигурация веднъж.
cs: Je třeba jednorázově vytvořit počáteční nastavení.
de: Sie müssen einmalig eine initiale Konfiguration erstellen.
es: Necesita crear una configuración inicial una vez.
fr: Vous devez créer une configuration initiale.
hr: Morate stvoriti početnu konfiguraciju.
ja: 最初の設定を作成しなければなりません。
ka: საწყისი კონფიგურაცია ერთხელ აუცილებლად უნდა შექმნათ.
ko: 초기 설정을 한 번만 생성하면 됩니다.
pl: Musisz utworzyć początkową konfigurację.
ru: Необходимо один раз создать начальную конфигурацию.
sl: Enkrat morate ustvariti začetno konfiguracijo.
sv: Du måste skapa en initial konfiguration en gång.

source: You won't get any security fixes after the End-Of-Life date. Please consider upgrading.
ar: لن تحصل على أي إصلاحات أمان بعد تاريخ انتهاء العمر. يرجى النظر في الترقية.
bg: Няма да получите корекции за сигурност след крайната дата за поддръжка. Моля, помислете за надграждане.
cs: Po datu skončení životního cyklu nebudete dostávat žádné opravy zabezpečení. Prosím zvažte přechod na novější verzi.
de: Sie werden keine Sicherheitsupdates ab dem End-Of-Life Datum erhalten. Bitte ziehen Sie ein Upgrade in Betracht.
es: No obtendrá ninguna actualización de seguridad después de la fecha End-Of-Life. Por favor, considere actualizar.
fr: Vous ne recevrez plus aucun correctif de sécurité après la date de fin de vie. Veuillez envisager une mise à niveau.
hr: Nećete dobiti nijedan sigurnocni popravak nakon End-of-Life datuma. Razmislite o nadogradnji.
it: Non riceverai alcuna correzione di sicurezza dopo la data di fine vita. Considera di effettuare l'aggiornamento.
ja: End-Of-Lifeの日付を過ぎると、セキュリティ修正は提供されません。アップグレードを検討してください。
ka: გარანტიის ვადის ამოწურვის შემდეგ განახლებებს აღარ მიიღებთ. იფიქრეთ ვერსიის აწევაზე.
ko: 지원 종료일(EOL) 이후에는 어떠한 보안 수정도 제공되지 않습니다. 업그레이드를 고려하세요.
pl: Po zakończeniu okresu obsługi nie będziesz otrzymywać poprawek bezpieczeństwa. Zalecamy aktualizację.
ru: Со дня истечения срока действия вы не будете получать исправления безопасности. Рассмотрите возможность обновления.
sl: Po datumu konca življenjske dobe ne boste prejeli več varnostnih popravkov. Razmislite o nadgradnji.
sv: Du kommer inte att få några säkerhetsfixar efter End-Of-Life-datumet. Överväg att uppgradera.

source: Your Current Password
ar: كلمتك السرية الحالية
bg: Вашата Текуща Парола
cs: Vaše stávající heslo
de: Ihr aktuelles Passwort
es: Su contraseña actual
fr: Votre mot de passe actuel
it: Password in uso
ja: 現在のパスワード
ka: თქვენი მიმდინარე პაროლი
ko: 귀하의 현재 비밀번호
pl: Twoje bieżące hasło
ru: Текущий пароль
sv: Ditt aktuella lösenord

source: Your E-Mail
ar: بريدك الالكتروني
bg: Вашата Поща
ca: El teu E-Mail
cs: Váš e-mail
de: E-Mail
es: Tu correo
fr: Votre adresse de courriel
hr: Vaš E-Mail
it: La tua e-mail
ja: あなたのE-Mail
ka: თქვენი ელფოსტა
ko: 내 이메일
pl: Twój e-mail
ru: Ваша эл. почта
sl: Vaš poštni naslov
sv: Din e-post
tr: Sizin E-Postanız

source: Your Subscriptions
cs: Vaše předplatná
de: Deine Subskriptionen
fr: Vos abonnements
it: Sottoscrizioni
ja: ご利用のサブスクリプション
ru: Ваша подписка
sv: Dina abonnemang

source: Your subscription status is valid.
ar: حالة الاشتراك صالحة.
bg: Статусът на вашия абонамент е валиден.
ca: El teu estat de subscripció és vàlid.
cs: Vaše předplatné je platné.
de: Ihr Subskription-Status ist gültig.
es: La suscripción es válida.
fr: Votre abonnement est en cours de validité.
hr: Vaš status pretplate je valjan.
it: Stato della sottoscrizione valido.
ja: サブスクリプション状態は有効です。
ka: თქვენი გამოწერის სტატუსი სწორია.
ko: 구독 상태가 유효합니다.
pl: Twoja subskrypcja jest aktywna.
ru: Ваша подписка имеет действительный статус.
sl: Naročnina je veljavna.
sv: Din abonnemangsstatus är giltig.
tr: Aboneliğiniz geçerli.

source: YubiKeys also support WebAuthn, which is often a better alternative.
ar: تدعم YubiKeys أيضًا WebAuthn ، والذي غالبًا ما يكون بديلاً أفضل.
bg: YubiKeys също поддържа Уеб Удостоверение, което често е по-добра алтернатива.
cs: YubiKey klíče podporují také WebAuthn, což často bývá lepší alternativa.
de: YubiKeys unterstützen auch WebAuthn, als bessere Alternative.
es: YubiKeys también son compatibles con WebAuthn, lo cual es usualmente una mejor alternativa.
fr: Les YubiKeys prennent également en charge WebAuthn, qui est souvent une meilleure alternative.
hr: YubiKeys također podržava WebAuthn, što je često bolja alternativa.
ja: YubiKeysはWebAuthnもサポートしており、こちらの方が優れている場合も多い。
ka: YubiKeys-ს ასევე აქვს WebAuthn-ის მხარდაჭერაც, რომელიც ხშირად უკეთესი ალტერნატივაა.
ko: 유비키(YubiKey)는 더 나은 대안인 WebAuthn도 지원합니다.
pl: YubiKeys obsługuje też WebAuthn, które jest lepszym wyborem.
ru: YubiKeys также поддерживает WebAuthn, что зачастую является лучшим вариантом.
sl: YubiKeys podpira tudi WebAuthn, ki je pogosto boljša alternativa.
sv: YubiKeys stöder också WebAuthn, vilket ofta är ett bättre alternativ.

source: Yubico OTP
es: OTP Yubico
fr: Code à usage unique Yubico
ru: Одноразовый пароль Yubico

source: Yubico OTP Key
ar: مفتاح Yubico OTP
bg: OTP ключ на Yubico
cs: Yubico OTP klíč
de: Yubico-OTP-Schlüssel
es: Llave OTP de Yubico
fr: Clef OTP Yubico
hr: Yubico OTP ključ
ja: Yubico OTP キー
ka: Yubico OTP-ის გასაღები
ko: Yubico OTP 키
pl: Klucz Yubico OTP
ru: Ключ одноразового пароля Yubico
sl: Yubico OTP ključ
sv: Yubico OTP-nyckel

source: ZB
fr: Zo
ka: ზბ
ru: ЗБ

source: ZFS Pool
ar: تجمع ZFS
bg: ZFS Пул
ca: Banc ZFS
cs: ZFS fond
fr: Pool ZFS
hr: ZFS Skup
ja: ZFSプール
ka: ZFS-ის პული
ko: ZFS 풀
pl: Pula ZFS
ru: Пул ZFS
sl: ZFS Fond

source: ZFS Storage
ar: تخزين ZFS
bg: ZFS съхранение
ca: Emmagatzematge ZFS
cs: ZFS úložiště
es: Almacenamiento ZFS
fr: Stockage ZFS
hr: ZFS Pohrana
it: Storage ZFS
ja: ZFSストレージ
ka: ZFS საცავი
ko: ZFS 스토리지
pl: Magazyn danych ZFS
ru: Хранилище ZFS
sl: ZFS Shramba
sv: ZFS-lagring
tr: ZFS Depolama

source: ZiB
fr: Zio
ka: ზიბ
ru: ЗиБ

source: Zone
ar: منطقة
bg: Зона
ca: Zona
cs: Zóna
es: Zona
hr: Zona
ja: ゾーン
ka: ზონა
ko: 영역
pl: Strefa
ru: Зона
sl: Cona
sv: Zon

source: Zone ID
cs: Identif. zóny
es: ID de la zona
fr: Identifiant de zone
ja: ゾーン ID
ka: ზონის ID
ko: 영역 ID
pl: ID strefy
ru: ID зоны
sv: Zon-id

source: Zone {0} on node {1}
ar: المنطقة {0} في العقدة {1}
bg: Зона {0} на възел {1}
ca: Zona {0} al node {1}
cs: Zóna {0} na uzlu {1}
de: Zone {0} auf Knoten {1}
es: Zona {0} en nodo {1}
fr: Zone {0} sur nœud {1}
hr: Zona {0} na čvoru {1}
it: Zone {0} su nodo {1}
ja: ノード {1} 上のゾーン {0}
ka: ზონა {0} კვანძზე {1}
ko: 노드 {1}의 영역 {0}
pl: Strefa {0} na węźle {1}
ru: Зона {0} на узле {1}
sl: Območje {0} na vozlišču {1}
sv: Zon {0} på nod {1}
tr: Sunucu {1} üzerindeki Alan {0}

source: Zones
ar: المناطق
bg: Зони
cs: Zóny
de: Zonen
es: Zonas
hr: Zone
ja: ゾーン
ka: ზონები
ko: 영역
pl: Strefy
ru: Зоны
sl: Cone
sv: Zoner

source: Zstd Threads
bg: Zstd нишки
cs: Zstd vlákna
es: Hilos Zstd
fr: Fils d’exécution Zstd
ja: Zstd スレッド
ka: Zstd-ის ნაკადები
ko: Zstd 스레드
pl: Wątki ZSTD
ru: Потоки Zstd
sv: Zstd-trådar

source: a min_size of 1 is not recommended and can lead to data loss
ar: قيمة min_size 1 غير موصى بها وقد تؤدي إلى فقدان البيانات
bg: min_size от 1 не се препоръчва и може да доведе до загуба на данни
cs: min_size 1 není doporučena a může vést ke ztrátě dat
de: Eine min_size von 1 ist nicht empfohlen und kann zu Datenverlust führen
es: un min_size de 1 no es recomendado y puede llevar a la perdida de datos
fr: une valeur minimale à 1 est déconseillée car elle peut conduire à des pertes de données
ja: min_sizeを1に設定することは推奨されず、データが失われる可能性があります
ka: min_size 1-ის ტოლი რეკომენდებული არაა და შეიძლება, მონაცემების კარგვა გამოიწვიოს
ko: 최소 크기는 1을 사용하지 않는 것이 좋으며 데이터 손실이 발생할 수 있습니다.
pl: wartość 1 dla min_size of nie jest zalecane i może spowodować utratę danych
ru: min_size = 1 не рекомендуется и может привести к потере данных
sv: en min_size på 1 rekommenderas inte och kan leda till dataförlust

source: all
ar: الجميع
bg: всички
ca: totes
cs: vše
de: Alle
es: todos
fr: tout
hr: sve
it: tutti
ja: 全部
ka: ყველა
ko: 모든
pl: wszystkie
ru: все
sv: alla

source: any
cs: libovolné
de: beliebig
es: alguno
fr: quelconque
ja: 任意
ka: ნებისმიერი
ko: 임의
pl: dowolne
ru: любой
sv: alla

source: any CD-ROM
ar: أي قرص مضغوط
bg: всеки CD-ROM
ca: qualsevol CD-ROM
cs: libovolná mechanika optických disků
de: Beliebige CD-ROM
es: cualquier CD-ROM
fr: tout CD-ROM
hr: bilo koji CD-ROM
it: nessun CD-ROM
ja: 任意のCD-ROM
ka: ნებისმიერი CD-ROM
ko: 임의 CD-ROM
pl: dowolny CD-ROM
ru: любой CD-ROM
sl: kateri koli CD-ROM
sv: någon CD-ROM
tr: herhangi bir CD-ROM

source: any net
ar: أي شبكة
bg: всяка мрежа
ca: qualsevol xarxa
cs: libovolná síť
de: Beliebiges Net
es: cualquier net
fr: tout réseau
hr: bilo koja mreža
it: nessuna rete
ja: 任意のネットワーク
ka: ნებისმიერი ქსელი
ko: 임의 net
pl: dowolna sieć
ru: любая сеть
sl: katero koli mrežo
sv: något nät

source: at least one EVPN controller needs to be selected
cs: je třeba vybrat alespoň jeden řadič EVPN
de: zumindest ein EVPN Controller muss ausgewählt werden
es: al menos un controlador EVPN debe ser seleccionado
fr: au moins un contrôleur EVPN doit être sélectionné
ja: 少なくとも1つの EVPNコントローラが選択のために必要です
ka: აუცილებელია, სულ ცოტა, ერთი EVPN კონტროლერის არჩევა
ko: 최소한 하나의 EVPN 컨트롤러를 선택해야 함
pl: przynajmniej jeden kontroler EVPN musi być wybrany
ru: необходимо выбрать хотя бы один EVPN-контроллер
sv: minst en EVPN-kontroller måste väljas

source: at least one remote needs to have an EVPN controller configured
cs: je třeba, aby alespoň jedno vzdálené mělo nastavený řadič EVPN
de: zumindest ein Remote benötigt einen konfigurierten EVPN Controller
es: al menos un remoto debe tener un controlador EVPN configurado
fr: au moins un élément distant doit avoir un contrôleur EVPN configuré
ja: 少なくとも1つの remote が EVPN コントローラを設定するのに必要です
ka: სულ ცოტა, ერთ დაშორებულს EVPN-ის კონტროლერის მორგება სჭირდება
ko: 최소한 하나의 리모트에는 EVPN 컨트롤러가 구성되어 있어야 함
pl: przynajmniej jeden węzeł musi mieć skonfigurowany kontroler EVPN
ru: хотя бы один удалённый узел должен иметь настроенный EVPN-контроллер
sv: minst en fjärrserver behöver ha en EVPN-kontroller konfigurerad

source: auto detect
ar: الكشف التلقائي
bg: автоматично откриванеавтоматичен DHCP
ca: auto detecta
cs: automaticky zjistit
de: Autom. erkennen
es: auto detectar
fr: auto‐détecter
hr: automatsko otkrivanje
ja: 自動検出
ka: ავტომატური გამოცნობა
ko: 자동 감지
pl: automatyczne wykrywanie
ru: автоопределение
sv: automatisk detektering

source: automatic DHCP
ar: DHCP تلقائي
bg: автоматично DHCP
cs: automatické DHCP
de: DHCP automatisch
es: DHCP automático
fr: DHCP automatique
ja: 自動DHCP
ka: ავტომატური DHCP
ko: 자동 DHCP
pl: Automatycznie DHCP
ru: автоматически (DHCP)
sv: automatisk DHCP

source: blocking HA resource {0} on selected target node
cs: blokuje se prostředek vysoké dostupnosti {0} na vybraném cílovém uzlu
de: eine HA Ressource {0} am Zielknoten blockiert
es: Bloqueando el recurso HA {0} en el nodo de destino seleccionado
fr: blocage de la ressource HA {0} sur le nœud cible sélectionné
ja: 選択されたノード上で HA リソース {0} がブロック中
ka: დაიბლოკება HA რესურსი {0} არჩეულ სამიზნე კვანძზე
ko: 선택한 대상 노드에서 HA 리소스 {0} 차단
pl: blokowanie zasobu HA {0} na wybranym węźle docelowym
ru: ресурс высокой доступности (HA) {0} блокирует операцию на выбранном целевом узле
sv: blockerar HA-resurs {0} på vald målnod

source: can only create the zone once per remote!
cs: může na jednotlivém vzdáleném vytvořit zónu pouze jedenkrát!
de: kann die Zone nur einmal pro Remote erstellen!
es: ¡sólo se puede crear la zona una vez por remoto!
fr: la zone ne peut être créée qu’une seule fois par élément distant !
ja: 1つの remote ごとにのみゾーンを作成可能!
ka: თითოეული დაშორებულისთვის ზონის შექმნა, მხოლოდ, ერთხელ შეგიძლიათ!
ko: 리모트당 구역을 한 번만 만들 수 있습니다!
pl: Można utworzyć tylko jedną strefę na węźle!
ru: для каждого удалённого узла зону можно создать только один раз!
sv: kan endast skapa zonen en gång per fjärrserver!

source: cannot represent number as f64
cs: nebylo možné představovat číslo jako f64
de: konnte die Zahl nicht als f64 darstellen
es: No se pudo representar el número como f64
fr: impossible de représenter le nombre en tant que flottant sur 64 bits
ja: f64 として数値を表現できません
ka: რიცხვის f64-ის სახით წარმოდგენა შეუძლებელია
ko: 숫자를 f64로 표현할 수 없습니다
pl: nie można zapisać liczby jako f64
ru: невозможно представить число в формате f64
sv: kan inte representera talet som f64

source: cannot represent number as signed integer
cs: nebylo možné představovat číslo jako celé číslo se znaménkem
de: konnte die Zahl nicht als ganze Zahl abbilden
es: No se pudo representar el número como un entero con signo
fr: impossible de représenter le nombre en tant qu’entier signé
ja: 符号付き整数として数値を表現できません
ka: რიცხვის ნიშნიანი მთელი რიცხვის სახით წარმოდგენა შეუძლებელია
ko: 숫자를 부호 있는 정수로 표현할 수 없습니다
pl: nie można reprezentować liczby jako signed integer
ru: невозможно представить число в виде целого числа со знаком
sv: kan inte representera talet som ett signerat heltal
