Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Undo Zoom
ar: التراجع عن التكبير
bg: Отмяна на мащаба
ca: Desfés Zoom
cs: Vrátit přiblížení nazpět
de: Zoom rückgängig
es: Deshacer zoom
fr: Annuler le zoom
hr: Poništi Zumiranje
it: Reset Zoom
ja: ズームを戻す
ka: გადიდების დაბრუნება
ko: 확대 취소
pl: Cofnij przybliżenie
ru: Отменить масштабирование
sl: Razveljavi povečavo
sv: Ångra zoom

source: Unique
ar: موحد
bg: Уникален
ca: Únic
cs: Neopakující se
de: Einzigartig
es: Único
hr: Jedinstveno
it: Univoco
ja: 一意
ka: უნიკალური
ko: 고유
pl: Unikalne
ru: Уникальность
sl: Unikatno
sv: Unik
tr: Özgün

source: Unique MAC addresses
ar: عناوين MAC الفريدة
bg: Уникални MAC адреси
cs: Neopakující se MAC adresy
de: Einzigartige MAC-Adressen
es: Dirección MAC única
fr: Adresses MAC uniques
it: Indirizzo MAC univoco
ja: 一意のMACアドレス
ka: უნიკალური MAC მისამართები
ko: 고유 MAC 주소
pl: Unikalny adres MAC
ru: Уникальные MAC-адреса
sv: Unika MAC-adresser

source: Unique task ID
ar: معرف المهمة الفريد
bg: Уникален идентификатор на задача
ca: Identificador de tasca únic
cs: Neopakující se identifikátor úkolu
de: Einzigartige Task-ID
es: ID de tarea única
fr: Identifiant unique de tâche
hr: Jedinstveni ID zadatka
it: Task ID univoco
ja: 一意なタスク ID
ka: უნიკალური ამოცანის ID
ko: 고유 태스크 ID
pl: Identyfikator zadania
ru: Уникальный идентификатор задачи
sl: Enolični ID naloge
sv: Unikt uppgifts-ID

source: Unit
ar: وحدة
bg: Единица
ca: Unitat
cs: Jednotka
es: Unidad
fr: Unité
hr: Jedinica
it: Unità
ka: ერთეული
ko: 유닛
pl: Usługa
ru: Юнит
sl: Enota
sv: Enhet

source: Unit File
ar: ملف الوحدة
bg: Единичен файл
ca: Fitxer Unitat
cs: Jednotkový soubor
de: Unit-Datei
es: Archivo unitario
fr: Fichier unité
hr: Datoteka jedinice
ja: ユニットファイル
ka: Unit-ფაილი
ko: 유닛 파일
pl: Plik unit
ru: Юнит-файл
sl: Enota Datoteke
sv: Enhetsfil

source: Unknown
ar: مجهول
bg: Неизвестен
ca: Desconegut
cs: Neznámé
de: Unbekannt
es: Desconocido
fr: Inconnu
hr: Nepoznato
it: Sconosciuto
ja: 不明
ka: უცნობი
ko: 알 수 없음
pl: Nieznane
ru: Неизвестно
sl: Neznano
sv: Okänd
tr: Bilinmeyen

source: Unknown ({0})
cs: Neznámé ({0})
fr: Inconnu ({0})
ja: 不明 ({0})
ru: Неизвестно ({0})
sv: Okänd ({0})

source: Unknown LDAP address
ar: عنوان LDAP غير معروف
bg: Неизвестен LDAP адрес
ca: Direcció LDAP Desconeguda
cs: Neznámá LDAP adresa
de: Unbekannte LDAP-Adresse
es: Dirección LDAP desconocido
fr: Adresse LDAP inconnue
hr: Nepoznata LDAP adresa
it: Indirizzo LDAP sconosciuto
ja: 不明なLDAPアドレス
ka: უცნობი LDAP მისამართი
ko: 알 수 없는 LDAP 주소
pl: Nieznany adres LDAP
ru: Неизвестный адрес LDAP
sl: Neznani LDAP naslov
sv: Okänd LDAP-adress
tr: Bilinmeyen LDAP adresi

source: Unknown Node
ar: عقدة غير معروفة
bg: Неизвестен възел
ca: Node Desconegut
cs: Neznámý uzel
de: Unbekannter Knoten
es: Nodo desconocido
fr: Nœud inconnu
hr: Nepoznati čvor
it: Nodo sconosciuto
ja: 不明なノード
ka: უცნობი კვანძი
ko: 알 수 없는 노드
pl: nieznany węzeł
ru: Неизвестный узел
sv: Okänd nod

source: Unknown error
ar: خطأ غير معروف
bg: Неизвестна грешка
ca: Error Desconegut
cs: Neznámá chyba
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
hr: Nepoznata greška
it: Errore sconosciuto
ja: 未知のエラー
ka: უცნობი შეცდომა
ko: 알 수 없는 오류
pl: Nieznany błąd
ru: Неизвестная ошибка
sl: Neznana napaka
sv: Okänt fel
tr: Bilinmeyen Hata

source: Unknown subscriptions
cs: Neznámá předplatná
de: Unbekannte Subskription
es: Suscripciones desconocidas
fr: Abonnements inconnus
it: Sottoscrizioni sconosciuti
ja: 不明なサブスクリプション
ka: უცნობი გამოწერები
ko: 알 수 없는 구독
pl: Nieznane subskrypcje
ru: Неизвестные подписки
sv: Okända abonnemang

source: Unknown warning
ar: تحذير غير معروف
bg: Неизвестно предупреждение
cs: Neznámé varování
de: Unbekannte Warnung
es: Advertencia desconocida
fr: Alerte inconnue
it: Avviso sconosciuto
ja: 不明な警告
ka: უცნობი გაფრთხილება
ko: 알 수 없는 경고
pl: Nieznane ostrzeżenie
ru: Неизвестное предупреждение
sv: Okänd varning

source: Unlimited
ar: غَيْرُ مَحْدُود
bg: Неограничен
ca: Il·limitat
cs: Neomezené
de: Unbegrenzt
es: Ilimitado
fr: Illimité
hr: Neograničeno
it: Illimitato
ja: 無制限
ka: შეუზღუდავი
ko: 무제한
pl: bez ograniczeń
ru: Не ограничено
sl: Neomejeno
sv: Obegränsad
tr: Sınırsız

source: Unload
ar: إلغاء تحميل
bg: Разтоварвам
cs: Vysunout
de: Entladen
es: Descargar
fr: Décharger
hr: Izbaci
it: Rimuovi
ja: アンロード
ka: გამოტვირთვა
ko: 언로드
pl: Wysuń
ru: Выгрузить
sl: Izvrzi
sv: Mata ut
tr: Boşalt

source: Unload Media
ar: تفريغ الوسائط
bg: Разтоварване на медия
cs: Vysunout médium
de: Medium entladen
es: Descargar media
fr: Décharger le média
hr: Izbaci Medij
it: Rimuovi media
ja: メディアのアンロード
ka: მედიის გამოტვირთვა
ko: 미디어 언로드
pl: Wysuń nośnik
ru: Выгрузить носитель
sl: Izvrzi medij
sv: Mata ut media
tr: Medyayı boşalt

source: Unloading
ar: إلغاء التحميل
bg: Разтоварване
cs: Vysouvání média
de: Entladen
es: Descargando
fr: Déchargement
it: Rimozione in corso
ja: アンロード中
ka: გამოტვირთვა
ko: 언로드 중
pl: Wysuwanie
ru: Выгрузка
sv: Utmatning

source: Unlock TFA
ar: إلغاء تفعيل التحقق الثنائي (TFA)
bg: Отключете TFA
cs: Odemknout TFA
de: 2FA Entsperren
es: Desbloquear TFA
fr: Débloquer l’A2F
hr: Otključaj TFA
it: Sblocca TFA
ja: TFAのアンロック
ka: TFA-ის განბლოკვა
ko: TFA 잠금 해제
pl: Odblokuj TFA
ru: Разблокировать двухфакторную аутентификацию
sv: Lås upp TFA

source: Unlock TFA authentication for {0}
ar: فتح المصادقة بخطوتين لـ {0}
bg: Отключване на TFA удостоверяване за {0}
cs: Odemknout TFA ověřování pro {0}
de: 2FA für {0} entsperren
es: Desbloquear autenticación TFA de {0}
fr: Déverrouiller l’authentification A2F pour {0}
hr: Otključaj TFA autentifikaciju za {0}
it: Sblocca autenticazione TFA per {0}
ja: {0}のTFA認証のロックを解除します
ka: TFA ავთენტიკაციის განბლოკვა {0}-სთვის
ko: {0}에 대한 TFA 인증 잠금 해제
pl: Odblokuj uwierzytelnienie TFA dla {0}
ru: Разблокировать двухфакторную аутентификацию для {0}
sv: Lås upp TFA-autentisering för {0}

source: Unmount
ar: قم بإلغاء التثبيت
bg: Демонтиране
ca: Desmunta
cs: Odpojit
es: Desmontaje
fr: Démonter
hr: Isključi
it: Smonta
ja: アンマウント
ka: მოხსნა
ko: 마운트 해제
pl: Odmontuj
ru: Размонтировать
sl: Odklopi nosilec
sv: Avmontera
tr: Çıkart

source: Unmount Device
bg: Демонтиране на устройството
cs: Odpojit zařízení
de: Gerät entfernen
es: Desmontar dispositivo
fr: Démonter le périphérique
it: Smonta Dispositivo
ja: アンマウントデバイス
ka: მოწყობილობის მიმაგრების მოხსნა
ko: 디바이스 마운트 해제
pl: Odmontuj urządzenie
ru: Размонтировать устройство
sv: Avmontera enhet

source: Unmount relevant removable datastore once sync job finishes.
cs: Po dokončení úlohy synchchronizace odpojit příslušné vyjímatelné úložiště dat.
de: Relevante entfernbare Datastore etfernen wenn ein Sync-Job fertig ist.
fr: Démonter l’entrepôt de données amovible approprié quand les tâches de synchro sont terminées.
it: Smonta relevante datastore rimovivile quando il sync job è finito.
ja: 同期ジョブが終了したら、関連するリムーバブルデータストアをマウント解除します。
ru: Размонтируйте соответствующее съёмное хранилище данных после завершения задания по синхронизации.
sv: Avmontera relevant flyttbart datalager när synkroniseringen är klar.

source: Unmount when done
cs: Odpojit po dokončení
de: Gerät entfernen wenn abgeschlossen
fr: Démonter le périphérique à la fin
it: Smonta quando finito
ja: 終了時にアンマウント
ru: Размонтировать по завершении операции
sv: Avmontera när klar

source: Unmounting
bg: Демонтиране
cs: Odpojování
de: Entfernen
es: Desmontando
fr: Démontage
it: Smontando
ja: アンマウント中
ka: მიმაგრების მოხსნა
ko: 마운트 해제 중
pl: Odmontowanie
ru: Размонтирование
sv: Avmontering

source: Unplugged
ar: غير موصول
bg: Изключен от контакта
ca: Desconnectat
cs: Odpojeno
de: Ausgesteckt
es: Desconectado
fr: Débranché
hr: Odkopčano
it: Scollegato
ka: გამოერთებული
ko: 연결 해제됨
pl: Odłączone
ru: Не подключено
sl: Izključeno
sv: Frånkopplad
tr: Çıkarılmış

source: Unprivileged
ar: غير مميز
bg: Непривилегирован
cs: Neprivilegované
de: unprivilegiert
es: Un-privilegiado
fr: Non privilégié
hr: Neprivilegirano
it: Non privilegiato
ja: 非特権
ka: პრივილეგიების გარეშე
ko: 권한 없음
pl: nieuprzywilejowany
ru: Без привилегий
sl: Neprivilegiran
sv: Oprivilegerad
tr: Ayrıcalıksız

source: Unprivileged container
ar: حاوية بدون صلاحيات
bg: Непривилегирован контейнер
ca: Contenidor Unprivileged
cs: Neprivilegovaný kontejner
de: Unprivilegierter Container
es: Contenedores sin privilegios
fr: Conteneur non privilégié
hr: Neprivilegirani kontejner
it: Container non privilegiato
ja: 非特権コンテナ
ka: კონტეინერი პრივილეგიების გარეშე
ko: 권한 없는 컨테이너
pl: Kontener nieuprzywilejowany
ru: Непривилегированный контейнер
sl: Zabojnik brez pravic
sv: Oprivilegerad container
tr: Yetkisiz Container

source: Until
ar: حتى
bg: Докато
ca: Fins
cs: Dokud
de: Bis
es: Hasta
fr: Jusqu’à
hr: Do
it: Fino a
ja: 終点
ka: დასასრულის დრო
ko: 다음까지
pl: Do
ru: По
sl: Do
sv: Tills
tr: Kadar

source: Until:
cs: Dokud:
de: Bis:
es: Hasta:
fr: Jusqu’à :
it: Fino a:
ja: 終点:
ka: სადამდე:
ko: 다음까지:
pl: Do:
ru: По:
sv: Tills:

source: Unused
ar: غير مستخدم
bg: Неизползван
ca: Sense ús
cs: Nepoužito
de: Unverwendet
es: Sin uso
fr: Inutilisé
hr: Nekorišteno
it: Inutilizzato
ja: 未使用
ka: გამოუყენებელი
ko: 사용하지 않음
pl: Niewykorzystywany
ru: Не используется
sl: Nerabljeno
sv: Oanvänd
tr: Kullanılmayan

source: Unused Disk
ar: قرص غير مستعمل
bg: Неизползван диск
ca: Disc sense ús
cs: Nepoužívaný disk
es: Disco sin usar
fr: Disque inutilisé
hr: Neiskorišteni disk
it: Disco inutilizzato
ja: 未使用のディスク
ka: გამოუყენებელი დისკი
ko: 사용하지 않는 디스크
pl: Niewykorzystywany dysk
ru: Неиспользуемый диск
sl: Neuporabljeni diski
sv: Oanvänd disk
tr: Kullanılmayan Disk

source: Unused Volume
cs: Nevyužívaný svazek
de: Unbenutztes Laufwerk
fr: Volume inutilisé
ja: 未使用ボリューム
ru: Неиспользуемый том
sv: Oanvänd volym

source: Up
ar: فوق
bg: Нагоре
ca: Engegat
cs: Nahozeno
es: Arriba
fr: Allumé
hr: Gore
ka: ჩართული
ko: 구동
pl: Aktywne
ru: Вверх
sl: Gor
sv: Upp
tr: Ayakta

source: Up-to-date
cs: Aktuální
de: Aktuell
fr: À jour
it: Aggiornato
pl: Aktualne
ru: Все обновления установлены
sv: Uppdaterad

source: Update
ar: تحديث
bg: Актуализация
ca: Actualització
cs: Aktualizace
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
hr: Ažuriraj
it: Aggiornare
ja: 更新
ka: განახლება
ko: 업데이트
pl: Aktualizuj
ru: Обновить
sl: Posodobitev
sv: Uppdatera
tr: Güncelle

source: Update Available
ar: تحديث متوفر
bg: Налична актуализация
ca: Actualitzacions disponibles
cs: Aktualizace k dispozici
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
hr: Dostupno ažuriranje
it: Aggiornamento disponibile
ja: 更新があります
ka: ხელმისაწვდომია განახლება
ko: 업데이트 사용 가능
pl: Aktualizacje są dostępne
ru: Доступно обновление
sl: Na voljo je posodobitev
sv: Uppdatering tillgänglig
tr: Güncelleme mevcut

source: Update List
cs: Aktualizovat seznam
de: Update Liste
fr: Liste des mises à jour
ja: Listを更新
pl: Lista aktualizacji
ru: Список обновлений
sv: Uppdatera lista

source: Update List - {0} ({1})
cs: Zaktualizovat seznam – {0} ({1})
fr: Liste des mises à jour — {0} ({1})
ja: 更新リスト - {0} ({1})
ru: Список обновлений - {0} ({1})
sv: Uppdatera lista - {0} ({1})

source: Update Now
ar: تحديث الان
bg: Актуализирайте сега
ca: Actualitza ara
cs: Zaktualizovat nyní
de: Jetzt aktualisieren
es: Actualiza ahora
fr: Mettre à jour maintenant
hr: Ažuriraj sada
it: Aggiorna Ora
ja: 今すぐ更新
ka: ახლა განახლება
ko: 지금 업데이트
pl: Aktualizuj
ru: Обновить сейчас
sl: Posodobi zdaj
sv: Uppdatera nu
tr: Şimdi güncelle

source: Update Status
cs: Zaktualizovat stav
fr: État des mises à jour
ja: 更新ステータス
ru: Статус обновлений
sv: Uppdatera status

source: Update now
ar: تحديث الان
bg: Актуализирайте сега
ca: Actualitza ara
cs: Zaktualizovat nyní
de: Aktualisieren
es: Actualice
fr: Mettre à jour maintenant
hr: Ažuriraj sada
it: Aggiorna Ora
ja: 今すぐ更新
ka: ახლა განახლება
ko: 지금 업데이트
pl: Aktualizuj
ru: Обновить сейчас
sl: Posodobi zdaj
sv: Uppdatera nu
tr: Şimdi güncelle

source: Update package database
ar: تحديث قاعدة بيانات الحزمة
bg: Актуализирайте базата данни с пакети
ca: Actualitza la base de dades dels paquets
cs: Zaktualizovat databázi balíčků
de: Paket-Datenbank aktualisieren
es: Actualización de paquetes en la base de datos
fr: Mettre à jour la base de données des paquets
hr: Ažuriraj bazu podataka paketa
it: Aggiorna database pacchetti
ja: 更新パッケージデータベース
ka: პაკეტების ბაზის განახლება
ko: 패키지 데이터베이스 업데이트
pl: Aktualizuj bazę pakietów
ru: Обновить базу пакетов
sl: Posodobitev baze podatkov paketov
sv: Uppdatera paketdatabasen
tr: Paket veritabanını güncelle

source: Update {0} Account
ar: تحديث حساب {0}
bg: Актуализирайте Потребител {0}
ca: Actualitza {0} Compte
cs: Zaktualizovat účet {0}
de: Update {0}-Konto
es: Actualizar cuenta {0}
fr: Mise à jour du compte {0}
hr: Ažuriraj {0} Račun
ja: アカウント {0} を更新
ka: {0} ანგარიშის განახლება
ko: {0} 계정 업데이트
pl: Aktualizuj konto {0}
ru: Обновить учётную запись {0}
sl: Posodobite {0} račun
sv: Uppdatera {0}-konto
tr: {0} hesabını güncelle

source: Updates
ar: التحديثات
bg: Актуализации
ca: Actualitzacions
cs: Aktualizace
es: Actualizaciones
fr: Mises à jour
hr: Ažuriranja
it: Aggiornamenti
ja: 更新
ka: განახლებები
ko: 업데이트
pl: Aktualizacje
ru: Обновления
sl: Posodobitve
sv: Uppdateringar
tr: Güncellemeler

source: Updating Microcode
ar: تحديث الميكروكود
bg: Микрокодът се актуализира
cs: Aktualizace mikrokódu
de: Microcode wird upgedatet
es: Actualizando micro-código
fr: Mise à jour du micrologiciel
ja: マイクロコードを更新中
ka: მიკროკოდის განახლება
ko: 마이크로코드 업데이트 중
pl: Aktualizacja mikrokodu
ru: Обновление микрокода
sv: Uppdatering av mikrokod

source: Upgrade
ar: ترقية
bg: Надграждане
ca: Actualitza
cs: Přechod na novější verzi
es: Actualizar sistema
fr: Mettre à niveau
hr: Nadogradnja
ja: アップグレード
ka: განახლება
ko: 업그레이드
pl: Zainstaluj
ru: Обновить
sl: Nadgradnja
sv: Uppgradera
tr: Yükselt

source: Upgrade packages
ar: ترقية الحزم
bg: Пакети за надграждане
ca: Paquets d'actualització
cs: Přejít na novější verze balíčků
de: Pakete aktualisieren
es: Actualizar paquetes
fr: Mettre à jour les paquets
hr: Paketi nadogradnje
it: Upgrade pacchetti
ja: パッケージをアップグレード
ka: პაკეტის ვერსიების აწევა
ko: 패키지 업그레이드
pl: Zainstaluj pakiety
ru: Обновить пакеты
sv: Uppgradera paket

source: Upgrade packages on boot
ar: ترقية الحزم عند التمهيد
bg: Надграждане на пакети при зареждане
ca: Actualitza paquets a l'arrancar
cs: Přejít na novější verze balíčků při zavádění systému
de: Pakete beim Booten aktualisieren
es: Actualizar paquetes al arranque
fr: Mettre les paquets à jour lors de l’amorçage
hr: Ažuriraj pakete pri pokretanju sustava
it: Upgrade pacchetti all'avvio
ja: 起動時にパッケージをアップグレード
ka: პაკეტის ვერსიების აწევა ჩატვირთვისას
ko: 부팅 시 패키지 업그레이드
pl: Zainstaluj pakiety podczas startu
ru: Обновить пакеты при загрузке
sv: Uppgradera paket vid uppstart

source: Upload
ar: رفع
bg: Качване
ca: Carrega
cs: Nahrát
de: Hochladen
es: Cargar
fr: Téléverser
hr: Učitaj
it: Carica
ja: アップロード
ka: ატვირთვა
ko: 업로드
pl: Prześlij
ru: Отправить
sl: Naloži
sv: Ladda upp
tr: Yükle

source: Upload Custom Certificate
ar: تحميل شهادة مخصصة
bg: Качване на персонализиран сертификат
ca: Puja certificat propi
cs: Nahrát uživatelsky určený certifikát
de: Benutzerdefniertes Zertifikat hochladen
es: Cargar certificado personalizado
fr: Téléverser un certificat personnalisé
hr: Učitaj Prilagođeni Certifikat
ja: カスタム証明書をアップロード
ka: მომხმარებლის სერტიფიკატის ატვირთვა
ko: 사용자 지정 인증서 업로드
pl: Prześlij własny certyfikat
ru: Отправить пользовательский сертификат
sl: Naložite potrdilo po meri
sv: Ladda upp anpassat certifikat
tr: Özel Sertifika Yükle

source: Upload Subscription Key
ar: تحميل مفتاح الاشتراك
bg: Качване на Ключ за Абонамент
ca: Puja una clau de subscripció
cs: Nahrát klíč předplatného
de: Subskription-Key hochladen
es: Subir una llave de suscripción
fr: Téléverser la clef d’enregistrement
hr: Učitaj Ključ Pretplate
it: Carica la chiave della sottoscrizione
ja: サブスクリプションキーのアップロード
ka: გამოწერის გასაღების ატვირთვა
ko: 구독 키 업로드
pl: Prześlij klucz subskrypcji
ru: Отправить ключ подписки
sl: Naloži naročniški ključ
sv: Ladda upp abonnemangsnyckel
tr: Abonelik Anahtar Yükleme

source: Upload an existing client encryption key
ar: تحميل مفتاح تشفير عميل موجود
bg: Качете съществуващ клиентски ключ за криптиране
cs: Nahrát existující šifrovací klíč klienta
de: Einen bestehenden Schlüssel hochladen
es: Subir una llave de cifrado de cliente existente
fr: Téléverser une clef de chiffrement client existante
hr: Učitaj postojeći klijentski ključ šifriranja
ja: 既存クライアント暗号化キーのアップロード
ka: არსებული კლიენტის დაშიფვრის გასაღების ატვრთვა
ko: 기존 클라이언트 암호화 키 업로드
pl: Użyj istniejącego klucza szyfrowania
ru: Отправить существующий клиентский ключ шифрования
sl: Naložite obstoječi šifrirni ključ odjemalca
sv: Ladda upp en befintlig klientkrypteringsnyckel
tr: Mevcut bir istemci şifreleme anahtarı yükle

source: Uploads are stored temporarily in '/var/tmp/', make sure there is enough free space.
bg: Качените файлове се съхраняват временно в '/var/tmp/', уверете се, че има достатъчно свободно място.
cs: Nahrání jsou dočasně ukládány do „/var/tmp/“ – ověřte, že je k dispozici dostatek volného prostoru.
de: Uploads werden zwischenzeitlich unter '/var/tmp/' abgelegt, stellen Sie sicher, dass genug Speicher verfügbar ist.
es: Las subidas se almacenaran temporalmente en “/var/tmp/”, asegúrate de que hay suficiente espacio libre.
fr: Les téléversements sont stockés temporairement dans « /var/tmp/ », assurez‐vous qu’il reste suffisamment d’espace libre.
ja: アップロードは一時的に '/var/tmp/' に格納されるので、そこに十分な空き容量を確保して下さい。
ka: ატვირთული ფაილები დროებით ინახება საქაღალდეში '/var/tmp/'. დარწმუნდით, რომ იქ თავისუფალი ადგილი საკმარისია.
ko: 업로드는 '/var/tmp/'에 임시로 저장되므로 여유 공간이 충분한지 확인하세요.
pl: Pliki są tymczasowo zapisywane w katalogu '/var/tmp/', upewnij się, że jest tam wystarczająco dużo miejsca.
ru: Загружаемые файлы временно сохраняются в каталоге «/var/tmp/». Убедитесь, что там достаточно свободного места.
sv: Uppladdningar lagras temporärt i "/var/tmp/", se till att det finns tillräckligt med ledigt utrymme.

source: Upper
ar: أعلى
bg: Горна
cs: Horní
de: Obergrenze
es: Superior
fr: Supérieure
hr: Gornji
ka: ზედა რეგისტრში
pl: Do
ru: Верхний предел
sl: Zgornji
sv: Övre

source: Uptime
ar: مدة التشغيل
bg: Време на работа
cs: Doba chodu
de: Betriebszeit
es: Tiempo de uso
fr: Durée de fonctionnement
hr: Neprekinuti rad
ja: 稼働時間
ka: ჩართულია
ko: 업타임
pl: Czas działania
ru: Время работы
sl: Čas delovanja
sv: Upptid
tr: Çalışma süresi

source: Usage
ar: استعمال
bg: Използване
ca: Ús
cs: Využití
de: Auslastung
es: Almacenamiento - Uso
fr: Utilisation
hr: Upotreba
it: Utilizzo
ja: 使用状況
ka: გამოყენება
ko: 사용
pl: Wykorzystanie
ru: Использование
sl: Uporaba
sv: Användning
tr: Kullanım

source: Usage %
ar: نسبة الاستخدام
bg: Използване %
ca: Ús %
cs: Využití %s
de: Belegt %
es: % de uso
fr: Utilisation (%)
hr: Upotreba %
it: Utilizzo %
ja: 使用状況 %
ka: % გამოყენება
ko: 사용량 %
pl: % użycia
ru: % использования
sl: Poraba %
sv: Användning %
tr: Kullanım %

source: Usage History
ar: تاريخ الاستخدام
bg: История на Използване
ca: Històric d'ús
cs: Historie využití
de: Geschichte
es: Historial de uso
fr: Historique d’utilisation
hr: Povijest Korištenja
it: Cronologia utilizzo
ja: 使用履歴
ka: გამოყენების ისტორია
ko: 사용 내역
pl: Historia użycia
ru: Журнал использования
sl: Zgodovina uporabe
sv: Användningshistorik
tr: Kullanım geçmişi

source: Usage: {0}%
ar: استخدام: {0}%
bg: Използване: {0}%
cs: Využití: {0}%
de: Belegt: {0}%
es: Uso: {0}%
fr: Utilisation : {0} %
it: Utilizzo: {0}%
ja: 使用状況 {0}%
ka: გამოყენება: {0}%
ko: 사용량: {0}%
pl: Użycie: {0}%
ru: Использование: {0}%
sv: Användning: {0}%

source: Use
ar: استخدام
bg: Използвайте
cs: Použití
de: Verwenden
es: Usar
fr: Utilisation
it: Utilizza
ja: 使用する
ka: გამოყენება
ko: 사용
pl: Użyj
ru: Использовать
sv: Använd

source: Use '0' to disable all bandwidth limits.
ar: استخدم '0' لتعطيل كافة حدود عرض النطاق الترددي.
bg: Използвайте '0', за да деактивирате всички ограничения на честотната лента.
ca: Utilitza '0' per desactivar tots els límits d'ample de banda.
cs: Veškerá omezení využití šířky přenosového pásma vypnete zadáním „0“ (nula).
de: '0' um alle Bandbreitenlimits zu deaktivieren.
es: Use “0” para desactivar todos los límites del ancho de banda.
fr: Utilisez « 0 » pour désactiver toutes les limites de bande passante.
hr: Koristite '0' da onemogućite sva ograničenja propusnosti.
ja: 帯域制限解除には '0' を指定。
ka: გამოიყენეთ '0' ყველა გამტარობის შეზღუდვის გასათიშად.
ko: 모든 대역폭 제한을 비활성화하려면 '0'을 입력합니다.
pl: Wpisz '0' aby wyłączyć wszystkie ograniczenia.
ru: Используйте «0» для отключения всех ограничений пропускной способности.
sl: Uporabite '0', da onemogočite vse omejitve pasovne širine.
sv: Använd "0" för att inaktivera alla bandbreddsbegränsningar.
tr: Tüm bant genişliği limitlerini devre dışı bırakmak için '0' kullanın.

source: Use Bayesian filter
ar: استخدام مرشح Bayesian
bg: Използвайте Bayesian филтър
ca: Utilitza filtre Bayesà
cs: Použít bayesův filtr
de: Verwende Bayes Filter
es: Usar filtro Bayesiano
fr: Utiliser un filtre bayésien
hr: Koristi Bayesian filter
it: Utilizza filtro Bayesian
ja: ベイジアンフィルタ使用
ka: ბაიესური ფილტრის გამოყენება
ko: 베이즈 필터 사용
pl: Zastosuj filtr bayesowski
ru: Использовать байесовский фильтр
sl: Bayesov filter
sv: Använd bayesianskt filter
tr: Bayesci Filtre kullan

source: Use CD/DVD disc image file (iso)
ar: استخدام CD / DVD ملف صورة القرص (iso)
bg: Използване на файл с изображение на CD/DVD диск (iso)
ca: Utilitza un disc d'imatge CD/DVD (iso)
cs: Soubor s obrazem CD/DVD disku (iso)
de: Verwende CD/DVD Image-Datei (iso)
es: Usar imagen de disco (ISO) de CD/DVD
fr: Utiliser une image de média (ISO)
hr: Koristi datoteku slike CD/DVD diska (iso)
it: Usa file immagine CD/DVD (iso)
ja: CD/DVD イメージファイル (iso) を使用
ka: CD/DVD დისკის ასლის ფაილის გამოყენება (ISO)
ko: CD/DVD 디스크 이미지 파일(ISO) 사용
pl: Użyj pliku obrazu dysku CD/DVD (ISO)
ru: Использовать файл образа CD/DVD (iso)
sl: Uporabi slikovno datoteko diska CD/DVD (iso)
sv: Använd CD/DVD-avbildningsfil (iso)
tr: CD/DVD imajı kullan (ISO)

source: Use CRS to select the least loaded node when starting an HA service
ar: استخدم CRS لتحديد العقدة الأقل تحميلاً عند بدء خدمة HA
bg: Използвайте CRS, за да изберете най-малко натоварения възел, когато стартирате HA услуга
cs: Při spouštění služby vysoké dostupnosti použít CRS a vybrat tak nejméně vytížený uzel
de: Benutze CRS um den Knoten mit der geringsten Auslastung auszuwählen wenn ein HA-Service gestartet wird.
es: Usar CRS para seleccionar el nodo con el menor uso cuando se inicie un servicio HA
fr: Utiliser le planificateur de ressources de la grappe (CRS) en haute disponibilité, afin de sélectionner le nœud le moins chargé
hr: Koristite CRS za odabir najmanje opterećenog čvora prilikom pokretanja HA usluge
ja: HAサービス起動時に最後にロードされたノードを選択するため、CRSを使用
ka: HA სერვისის გაშვებისას ყველაზე ნაკლებად დატვირთული კვანძის ასარჩევად CRS-ის გამოყენება
ko: HA 서비스를 시작할 때, 최소 부하 노드를 선택하기 위해 CRS를 사용
pl: użyj CRS aby wybrać najmniej zajęte węzły podczas startu usługi HA
ru: Использовать CRS для выбора наименее загруженного узла при запуске службы высокой доступности
sv: Använd CRS för att välja den minst belastade noden när du startar en HA-tjänst
