Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Nexthop
cs: Příští přeskok
de: Nächster Hop
fr: Saut suivant
ru: Следующий узел
sv: Nästa hopp

source: Nexthops
cs: Příští přeskoky
fr: Sauts suivants
ru: Следующие узлы

source: No
ar: لا
bg: Не
cs: Ne
de: Nein
fr: Non
hr: Ne
ja: いいえ
ka: არა
ko: 아니요
pl: nie
ru: Нет
sl: Ne
sv: Nej
tr: Hayır

source: No Account available.
ar: لا يوجد حساب متاح.
bg: Няма наличен потребител.
ca: No hi ha compte disponibles.
cs: Není k dispozici žádný účet.
de: Kein Account verfügbar.
es: No hay cuentas disponibles.
fr: Aucun compte disponible.
hr: Nema Računa.
it: Nessun account disponibile.
ja: アカウント無し
ka: ანგარიში ხელმისაწვდომი არაა.
ko: 사용 가능한 계정이 없습니다.
pl: brak dostępnych kont.
ru: Нет доступных учётных записей.
sl: Račun ni na voljo.
sv: Inget konto tillgängligt.
tr: Hesap bulunamadı.

source: No Accounts configured
ar: لم يتم تكوين حسابات
bg: Няма конфигурирани потребители
ca: No s'han configurat comptes
cs: Nejsou nastavené žádné účty
de: Keine Accounts konfiguriert
es: No hay cuentas configuradas
fr: Aucun compte configuré
hr: Nijedan račun nije konfiguriran
it: Nessun account configurato
ja: アカウントが設定されていません
ka: ანგარიშები მორგებული არაა
ko: 계정이 구성되지 않음
pl: brak skonfigurowanych kont
ru: Учётные записи не настроены
sl: Ni konfiguriranih računov
sv: Inga konton konfigurerade
tr: Hesap ayarlanmamış

source: No Activity
ar: لا نشاط
bg: Няма Активност
cs: Žádná aktivita
de: Keine Aktivitäten
es: Sin actividad
fr: Aucune activité
ja: アクティビティなし
ka: აქტივობის გარეშე
ko: 활동 없음
pl: Brak aktywności
ru: Нет активности
sv: Ingen aktivitet

source: No Attachments
ar: لا ملفات مرفقة
bg: Без прикачени файлове
ca: Sense adjunts
cs: Žádné přílohy
de: Keine Anhänge
es: No hay anexos
fr: Aucune pièce jointe
hr: Nema privitaka
it: Nessun allegato
ja: 添付がありません
ka: მიმაგრებული ფაილების გარეშე
ko: 첨부파일 없음
pl: brak załączników
ru: Нет вложений
sl: Brez prilog
sv: Inga bilagor
tr: Ek dosya yok

source: No Changer
ar: لا يوجد مغير
bg: Без Чейнджър
cs: Žádný měnič
de: Keine Wechsler
es: Ningún cambiador
fr: Aucun chargeur
hr: Nema mjenjača
it: Nessun caricatore
ja: Changer がありません
ka: შემცვლელის გარეშე
pl: brak zmieniacza
ru: Нет сменщика
sl: Brez menjalnika
sv: Ingen växlare
tr: Değiştirici yok

source: No CloudInit Drive found
ar: لم يتم العثور على محرك CloudInit
bg: Не е намерен CloudInit Drive
cs: Nenalezen žádný CloudInit disk
de: Kein CloudInit Laufwerk gefunden
es: Dispositivo CloudInit no encontrado
fr: Aucun disque CloudInit disponible
hr: Nije pronađen CloudInit pogon
ja: CloudInitドライブが見つかりません
ka: CloudInit-ის დისკი ვერ ვიპოვე
ko: CloudInit 드라이브를 찾을 수 없음
pl: Nie znaleziono dysku CloudInit
ru: Диск CloudInit не найден
sl: Noben pogon CloudInit ni bil najden
sv: Ingen CloudInit-enhet hittades
tr: CloudInit diski bulunamadı

source: No Data
ar: لا توجد بيانات
bg: Няма Данни
cs: Žádná data
de: Keine Daten
es: No hay datos
fr: Aucune donnée
hr: Nema podataka
ja: データがありません
ka: მონაცემების გარეშე
ko: 데이터 없음
pl: brak danych
ru: Нет данных
sl: Ni podatkov
sv: Inget data

source: No Datastores configured
ar: لم يتم تكوين مخازن بيانات
bg: Няма конфигурирани хранилища за данни
ca: No hi ha Datastores configurats
cs: Nenastavena žádné úložiště dat
de: Keine Datastores konfiguriert
es: No hay un almacén de datos configurado
fr: Aucun entrepôt de données configuré
hr: Nema konfiguriranih skladišta podataka
it: Nessun datastore configurato
ja: データベースが設定されていません
ka: მონაცემების საცავები მორგებული არაა
ko: 구성된 데이터스토어 없음
pl: brak dostępnych magazynów
ru: Хранилища данных не настроены
sl: Ni konfiguriranih podatkovnih shramb
sv: Inga datalager konfigurerade
tr: Datastore ayarlanmamış

source: No Delay
ar: لا تأخير
bg: Без забавяне
ca: Sense retard
cs: Žádná prodleva
de: Keine Verzögerung
es: Sin retardo
fr: Aucun délai
hr: Bez odgode
it: Nessun ritardo
ja: 遅延がありません
ka: დაყოვნების გარეშე
ko: 지연 없음
pl: Bez opóźnienia
ru: Без задержки
sl: Brez časovne zakasnitve
sv: Ingen fördröjning
tr: Gecikme yok

source: No Devices found
ar: لم يتم العثور على أي أجهزة.
bg: Няма намерени устройства
ca: No hi ha dispositius
cs: Nenalezena žádná rozhraní
de: Keine Geräte gefunden
es: Ni un dispositivo encontrado
fr: Aucun périphérique trouvé
hr: Nije pronađen nijedan uređaj
it: Nessun dispositivo trovato
ja: デバイスがありません
ka: მოწყობილობები ვერ ვპოვე
ko: 디바이스를 찾을 수 없음
pl: nie znaleziono urządzeń
ru: Устройства не найдены
sv: Inga enheter hittades

source: No Disk selected
ar: لم يتم تحديد أي قرص
bg: Няма избран диск
ca: No s'ha escollit cap disc
cs: Nevybrán žádný disk
de: Keine Disk ausgewählt
es: Ni un disco seleccionado
fr: Aucun disque sélectionné
hr: Nije odabran disk
it: Nessun disco selezionato
ja: ディスクが未選択
ka: დისკი მონიშნული არაა
ko: 선택한 디스크 없음
pl: nie wybrano dysku
ru: Не выбран диск
sl: Izbran ni noben disk
sv: Ingen disk vald
tr: Disk seçilmedi

source: No Disks
ar: لا توجد أقراص
bg: Без дискове
ca: Sense Discs
cs: Žádné disky
de: Keine Disks
es: No hay discos
fr: Aucun disque
hr: Nema diskova
it: Nessun disco
ja: ディスクなし
ka: დისკების გარეშე
ko: 디스크 없음
pl: brak dysków
ru: Нет дисков
sl: Nobenih diskov
sv: Inga diskar
tr: Disk yok

source: No Disks found
ar: لم يتم العثور على أقراص
bg: Няма намерени дискове
ca: No hi ha discs
cs: Nenalezeny žádné disky
de: Keine Disk gefunden
es: Discos no encontrado
fr: Aucun disque trouvé
hr: Nisu pronađeni diskovi
it: Nessun disco trovato
ja: ディスクが見つかりません
ka: დისკების გარეშე
ko: 디스크를 찾을 수 없음
pl: nie znaleziono dysków
ru: Диски не найдены
sl: Ni diskov
sv: Inga diskar hittades
tr: Disk Bulunamadı

source: No Disks unused
ar: لا توجد أقراص غير مستخدمة
bg: Няма неизползвани дискове
ca: No hi ha discs sense ús
cs: Žádné nevyužité disky
de: Alle Disks benutzt
es: No discos no utilizados
fr: Aucun disque inutilisé
hr: Nema neiskorištenih diskova
it: Nessun disco disponibile
ja: 未使用ディスクがありません
ka: გამოუყენებელი დისკების გარეშე
ko: 사용하지 않는 디스크 없음
pl: brak wolnych dysków
ru: Нет свободных дисков
sl: Ni neuporabljenih diskov
sv: Inga diskar oanvända
tr: Kullanılmayan Disk yok

source: No Domains configured
ar: لم يتم تكوين المجالات
bg: Няма конфигурирани Домейни
ca: No hi ha Dominis configurats
cs: Nenastavené žádné domény
de: Keine Domains konfiguriert
es: No dominios configurados
fr: Aucun domaine configuré
hr: Nema konfiguriranih domena
it: Nessun dominio configurato
ja: ドメインが未設定
ka: დომენი მორგებული არაა
ko: 구성된 도메인 없음
pl: brak dostępnych domen
ru: Домены не настроены
sl: Nobena domena ni konfigurirana
sv: Inga domäner konfigurerade
tr: Alan adı ayarlanmamış

source: No E-Mail address selected
ar: لم يتم تحديد عنوان بريد إلكتروني
bg: Няма избран имейл адрес
ca: No s'ha escollit cap correu electrònic
cs: Nevybrána žádná e-mailová adresa
de: Keine E-Mail-Adresse ausgewählt
es: Dirección de correo electrónico no seleccionado
fr: Aucune adresse de courriel sélectionnée
hr: Nije odabrana adresa e-pošte
it: Nessun indirizzo E-Mail selezionato
ja: Emailアドレスが未選択
ka: ელფოსტის მისამართი მონიშნული არაა
ko: 선택한 이메일 주소 없음
pl: nie wybrano adresu e-mail
ru: Адреса эл. почты не выбраны
sl: Izbran ni noben poštni naslov
sv: Ingen e-postadress vald
tr: E-Posta adresi seçilmemiş

source: No Groups
ar: بدون مجموعات
bg: Няма групи
ca: Sense Grups
cs: Žádné skupiny
de: Keine Gruppen
es: Ningún grupo
fr: Aucun groupe
hr: Nema grupa
it: Nessun gruppo
ja: グループなし
ka: ჯგუფების გარეშე
ko: 그룹 없음
pl: brak grup
ru: Нет групп
sl: Nobenih skupin
sv: Inga grupper
tr: Grup yok

source: No Guest Agent configured
ar: لم يتم تكوين عامل ضيف
bg: Няма конфигуриран гост агент
cs: Nenastaven žádný agent pro hosta
de: Guest Agent nicht konfiguriert
es: Guest Agent no configurado
fr: Agent invité non configuré
hr: Gost agent nije konfiguriran
it: Guest Agent non é configurato
ja: Guestエージェントが未設定
ka: სტუმრის აგენტი მორგებული არაა
ko: 구성된 게스트 에이전트 없음
pl: agent gościa nie jest dostępny
ru: Гостевой агент не настроен
sl: Noben gostujoči agent ni konfiguriran
sv: Ingen Guest Agent konfigurerad
tr: Guest Agent ayarlanmamış

source: No Help available
ar: لا توجد مساعدة متاحة
bg: Няма налична помощ
ca: No hi ha ajuda disponible
cs: Není k dispozici žádná nápověda
de: Keine Hilfe verfügbar
es: Ayuda no disponible
fr: Aucune aide disponible
hr: Pomoć nije dostupna
it: Nessun aiuto disponibile
ja: ヘルプがありません
ka: დახმარება ხელმისაწვდომი არაა
ko: 사용 가능한 도움말 없음
pl: Brak dostępnej pomocy
ru: Справка не найдена
sl: Pomoč ni na voljo
sv: Ingen hjälp tillgänglig
tr: Yardım mevcut değil

source: No IOMMU detected, please activate it. See Documentation for further information.
ar: لم يتم اكتشاف أي IOMMU، يرجى تنشيطه. انظر الوثائق لمزيد من المعلومات.
bg: Не е открит IOMMU, моля, активирайте го. Вижте Документация за допълнителна информация.
cs: Nezjištěno žádné IOMMU – prosím aktivujte ho. Další informace viz dokumentace.
de: Keine IOMMU detektiert, bitte aktivieren Sie diese. Siehe Dokumentation für weitere Informationen.
es: Ningún IOMMU detectado, por favor, actívalo. Vea la documentación para más información.
fr: Aucune unité de gestion mémoire d’entrée‐sortie (IOMMU) n’a été détectée. Veuillez l’activer. Voir la documentation pour plus d’informations.
hr: IOMMU nije detektiran, molim aktivirajte ga. Pogledati dokumentacijuta daljnje upute.
ja: IOMMUが検出されませんでした。有効にしてください。詳細については、ドキュメントを参照してください。
ka: IOMMU აღმოჩენილი არაა. ჩართეთ ის. მეტი ინფორმაციისთვის იხილეთ დოკუმენტაცია.
ko: IOMMU가 감지되지 않았습니다. 활성화하세요. 자세한 내용은 설명서를 참조하세요.
pl: Nie wykryto IOMMU, należy je aktywować. Więcej informacji na ten temat znajdziesz w dokumentacji.
ru: IOMMU не обнаружено, активируйте его. Для получения более подробной информации изучите документацию.
sv: Ingen IOMMU upptäcktes, aktivera den. Se Dokumentation för ytterligare information.

source: No LDAP/AD Realm found
ar: لم يتم العثور على مجال LDAP/AD.
bg: Не е намерено LDAP/AD Realm
cs: Nenalezena žádná LDAP/AD oblast ověřování
de: Keine LDAP/AD Domäne gefunden
es: Ningún dominio de LDAP/AD fue encontrado
fr: Aucun royaume LDAP/AD trouvé
hr: Nije pronađen LDAP/AD izvor autentikacije
ja: LDAP/ADレルムが見つかりません
ka: LDAP/AD რეალმი აღმოჩენილი არაა
ko: LDAP/AD 영역을 찾을 수 없음
pl: Brak domeny LDAP/AD
ru: Область LDAP/AD не найдена
sv: Ingen LDAP/AD-realm hittades

source: No Mapping found
ar: لم يتم العثور على أي تعيين.
bg: Няма намерено съпоставяне
ca: No s'han trobat mapejos
cs: Nenalezena žádná mapování
de: Kein Mapping gefunden
es: Ni un mapeo fue encontrado
fr: Aucune correspondance trouvée
hr: Mapiranje nije pronađeno
it: Nessuna mappatura trovata
ja: マッピングが見つかりません
ka: მიმაგრება ვერ ვიპოვე
ko: 매핑을 찾을 수 없음
pl: nie znaleziono mapowania
ru: Сопоставление не найдено
sv: Ingen mappning hittades

source: No Mount-Units found
ar: لم يتم العثور على وحدات تركيب
bg: Няма намерени монтирани единици
ca: No hi ha unitats muntades
cs: Nalezeny nepřipojené jednotky
de: Kein Einhängepfad gefunden
es: Mount-Units no encontrado
fr: Aucun panier de chargement trouvé
hr: Nisu pronađene jedinice za montiranje
it: Nessun mount-unit trovato
ja: マウントユニットがありません
ka: Mount-Unit-ები აღმოჩენილი არაა
ko: 마운트 유닛을 찾을 수 없음
pl: brak zamontowanych dysków
ru: Юниты монтирования не найдены
sl: Ni enot za pritrditev
sv: Inga Mount-Units hittades
tr: Mount-Unit bulunamadı

source: No OSD selected
ar: لم يتم تحديد OSD
bg: Няма избрано OSD
ca: No s'ha escollit cap OSD
cs: Nenalezeny žádné OSD procesy
de: Keine OSD ausgewählt
es: OSD no seleccionado
fr: Aucun OSD sélectionné
hr: OSD nije odabran
it: Nessun OSD selezionato
ja: OSDが未選択
ka: OSD არჩეული არაა
ko: 선택한 OSD 없음
pl: Nie wybrano OSD
ru: Не выбран OSD
sl: Noben OSD ni izbran
sv: Inget OSD vald
tr: OSD Seçili değil

source: No Objects
ar: لا توجد كائنات
bg: Няма обекти
ca: Sense objectes
cs: Žádné objekty
de: Keine Objekte
es: Sin objetos
fr: Aucun objet
hr: Nema objekata
ja: オブジェクトがありません
ka: ობიექტების გარეშე
ko: 오브젝트 없음
pl: brak obiektów
ru: Нет объектов
sl: Brez predmetov
sv: Inga objekt

source: No Overrides
ar: لا يوجد تجاوزات
bg: Без отмяна
ca: No sobreescriure
cs: Žádná přebití
de: Keine Überschreibungen
es: Ningún remplazo
fr: Aucun remplacement
hr: Nema premošćivanja
it: Nessun override
ja: 上書きなし
ka: გადაფარვების გარეშე
ko: 재정의 안 함
pl: brak kolorów
ru: Без переопределения
sl: Brez preglasitev
sv: Inga åsidosättningar

source: No Plugins configured
ar: لم يتم تكوين أي ملحقات إضافية
bg: Няма конфигурирани Приставки
ca: No s'han configurat plugins
cs: Nenastaveny žádné zásuvné moduly
de: Keine Plugins konfiguriert
es: Plugins no configurados
fr: Aucun greffon configuré
hr: Nijedan dodatak nije konfiguriran
it: Nessun plugin configurato
ja: プラグインが未設定
ka: დამატებები მორგებული არაა
ko: 구성된 플러그인 없음
pl: brak dostępnych wtyczek
ru: Модули не настроены
sl: Vtičniki niso konfigurirani
sv: Inga tillägg konfigurerade
tr: Eklentiler ayarlanmamış

source: No Registered Tags
ar: لا توجد علامات مسجلة
bg: Няма регистрирани етикети
ca: No hi ha etiquetes registrades
cs: Žádné zaregistrované šťítky
de: Keine registrierten Tags
es: Ninguna etiqueta registrada
fr: Aucune étiquette prédéfinie
hr: Nema registriranih oznaka
it: Nessun tag registrato
ja: 登録タグなし
ka: რეგისტრირებული ჭდეების გარეშე
ko: 등록된 태그 없음
pl: brak zdefiniowanych tagów
ru: Нет зарегистрированных меток
sl: Ni registriranih oznak
sv: Inga registrerade taggar

source: No Reports
ar: لا توجد تقارير
bg: Няма отчети
ca: Sense informes
cs: Žádná hlášení
de: Keine Reports
es: Sin informes
fr: Aucun rapport
hr: Nema izvješća
it: Nessun Rapporto
ja: レポートがありません
ka: ანგარიშების გარეშე
ko: 보고 없음
pl: brak raportów
ru: Без отчётов
sl: Brez poročil
sv: Inga rapporter
tr: Rapor yok

source: No S.M.A.R.T. Values
ar: لا S.M.A.R.T. قيم
bg: Без S.M.A.R.T. Стойности
ca: No hi ha valors S.M.A.R.T.
cs: Žádné S.M.A.R.T. hodnoty
de: Keine S.M.A.R.T. Werte
es: Sin valores S.M.A.R.T.
fr: Aucune donnée S.M.A.R.T.
hr: Nema S.M.A.R.T. Vrijednosti
it: Nessun dato S.M.A.R.T.
ja: S.M.A.R.T. 値がありません
ka: S.M.A.R.T.-ის მნიშვნელობების გარეშე
ko: S.M.A.R.T. 값 없음
pl: brak wartości S.M.A.R.T.
ru: Нет данных S.M.A.R.T.
sl: Brez S.M.A.R.T. vrednosti
sv: Inga S.M.A.R.T.-värden
tr: S.M.A.R.T. değeri yok

source: No Sites defined
cs: Nedefinovány žádné lokality
de: Keine Standorte definiert
es: Ningún sitio definido
fr: Aucun site défini
it: Nessun sito definito
ja: サイトが未定義
ka: საიტები აღწერილი არაა
ko: 정의된 사이트 없음
pl: nie zdefiniowano hostów
ru: Сайты не заданы
sv: Inga platser definierade

source: No Snapshots
ar: لا لقطات
bg: Без моментни снимки
ca: Sense captures
cs: Žádné zachycené stavy
de: Keine Snapshots
es: Ninguna snapshot
fr: Aucun instantané
hr: Nema snimaka
it: Nessun snapshot
ja: スナップショットなし
ka: სწრაფი ასლების გარეშე
ko: 스냅샷 없음
pl: brak migawek
ru: Нет снимков
sl: Brez posnetkov
sv: Inga ögonblicksbilder
tr: Snapshot yok

source: No Spam Info
ar: لا توجد معلومات غير مرغوب فيها
bg: Няма информация за спам
ca: No hi ha info d'Spam
cs: Žádné informace o nevyžádané poště
de: Keine SPAM Information
es: Sin info spam
fr: Aucune info d’indésirables
hr: Nema informacija o neželjenoj pošti
it: Nessuna Spam Info
ja: Spam情報がありません
ka: სპამის ინფორმაციის გარეშე
ko: 스팸 정보 없음
pl: brak informacji o spamie
ru: Нет информации о спаме
sl: Brez informacij o neželeni pošti
sv: Ingen skräppostinformation
tr: Spam bilgisi yok

source: No Subscription
ar: لا اشتراك
bg: Без Абонамент
ca: Sense subscripció
cs: Žádné předplatné
de: Keine Subskription
es: Sin suscripción
fr: Sans abonnement
hr: Nema pretplate
it: Nessuna sottoscrizione
ja: サブスクリプションがありません
ka: გამოწერის გარეშე
ko: 구독 없음
pl: Brak subskrypcji
ru: Без подписки
sl: Brez naročnine
sv: Inget abonnemang
tr: Abonelik yok

source: No Tags
ar: بدون علامات
bg: Няма Етикети
ca: Sense etiquetes
cs: Žádné štítky
de: Keine Tags
es: Ninguna etiqueta
fr: Aucune étiquette
hr: Nema oznaka
it: Nessun tag
ja: タグがありません
ka: ჭდეების გარეშე
ko: 태그 없음
pl: brak tagów
ru: Нет меток
sl: Brez oznak
sv: Inga taggar

source: No Tags defined
ar: لم يتم تحديد أي علامات
bg: Няма дефинирани етикети
ca: No hi ha etiquetes
cs: Nedefinovány žádné štítky
de: Keine Tags definiert
es: Ninguna etiqueta definida
fr: Aucune étiquette définie
hr: Nema definiranih oznaka
it: Nessun tag definito
ja: タグが未定義
ka: ჭდეები აღწერილი არაა
ko: 정의된 태그 없음
pl: nie zdefiniowano tagów
ru: Метки не определены
sl: Ni določenih oznak
sv: Inga taggar definierade

source: No Tasks
ar: لا توجد مهام
bg: Няма задачи
ca: Sense tasques
cs: Žádné úkoly
de: Keine Tasks
es: Ninguna tarea
fr: Aucune tâche
hr: Nema zadataka
it: Nessun task
ja: タスクがありません
ka: ამოცანების გარეშე
ko: 태스크 없음
pl: brak zadań
ru: Задачи отсутствуют
sl: Brez nalog
sv: Inga uppgifter
tr: Görev yok

source: No Tasks found
ar: لم يتم العثور على مهام
bg: Няма намерени задачи
ca: No hi ha tasques
cs: Nenalezeny žádné úkoly
de: Keine Tasks gefunden
es: Ninguna tarea encontrada
fr: Aucune tâche trouvée
hr: Nisu pronađeni zadaci
it: Nessun task trovato
ja: タスクが見つかりません
ka: ამოცანების გარეშე
ko: 태스크를 찾을 수 없음
pl: nie znaleziono zadań
ru: Задачи не найдены
sl: Ni najdenih nalog
sv: Inga uppgifter hittades
tr: Görev bulunamadı

source: No VM selected
ar: لم يتم تحديد VM
bg: Няма избрана виртуална машина
ca: No hi ha VM seleccionades
cs: Nevybrán žádný virt. stroj
de: Keine VM ausgewählt
es: Ningún VM seleccionado
fr: Aucune VM sélectionnée
hr: Nije odabran VM
it: Nessuna VM selezionata
ja: VMが選択されていません
ka: ვმ-ი არჩეული არაა
ko: 선택한 VM이 없음
pl: nie wybrano VM
ru: Не выбрана ВМ
sl: VM ni izbran
sv: Ingen VM vald
tr: Seçili VM yok

source: No VNet configured.
bg: Няма конфигурирана виртуална мрежа.
cs: Nenastavená žádný virt. síť.
de: Kein VNet konfiguriert.
es: No hay VNet configurada.
fr: Aucun VNet configuré.
it: Nessun VNet configurato.
ja: VNet未構成
ka: მორგებული VNet-ების გარეშე.
ko: VNet이 구성되지 않음
pl: Nie skonfigurowano VNet
ru: Конфигурация VNet не настроена.
sv: Inget VNet konfigurerat.

source: No Warnings/Errors
ar: لا تحذيرات/ أخطاء
bg: Няма предупреждения/грешки
ca: No hi ha incidències/errors
cs: Žádná varování/chyby
de: Keine Warnungen/Fehler
es: Sin alertas/errores
fr: Aucune alerte ou erreur
hr: Nema upozorenja/pogreški
it: Nessun avviso/errore
ja: 警告/エラーはありません
ka: გაფრთხილებების/შეცდომების გარეშე
ko: 경고/오류 없음
pl: brak ostrzeżeń/błędów
ru: Предупреждения и ошибки отсутствуют
sl: Ni opozoril/napak
sv: Inga varningar/fel
tr: Hata/Uyarı Yok

source: No accessible snapshots found in namespace {0}
ar: لم يتم العثور على لقطات يمكن الوصول إليها في النطاق {0}.
bg: Няма намерени достъпни моментни снимки в пространството на имената {0}
ca: No s'han trobat captures accessibles al namespace {0}
cs: V jmenném prostoru {0} nenalezeny žádné dostupné zachycené stavy
de: Keine Snapshots in Namespace {0} gefunden
es: Ninguna snapshot accesible ha sido encontrada en el espacio de nombres {0}
fr: Aucun instantané trouvé dans l’espace de noms {0}
hr: Nisu pronađene dostupne snimke u imenskom prostoru {0}
it: Nessun snapshot accessibile trovato nel namespace {0}
ja: 名前空間 {0} でアクセス可能なスナップショットがありません
ka: სახელების სივრცეში {0} წვდომადი სწრაფი ასლები აღმოჩენილი არაა
ko: 네임스페이스 {0}에서 액세스할 수 있는 스냅샷을 찾을 수 없음
pl: brak dostępnych migawek w przestrzeni nazw {0}
ru: В пространстве имён «{0}» не найдено доступных снимков
sl: Ni dostopnih posnetkov v imenskem prostoru {0}
sv: Inga tillgängliga ögonblicksbilder hittades i namnrymden {0}

source: No backups on remote
ar: لا توجد نسخ احتياطية على جهاز التحكم عن بعد
bg: Няма отдалечени резервни копия
ca: Sense Backups en remot
cs: Žádné zálohy na vzdálené
de: Kein Backup auf Remote
es: No hay respaldos en el remoto
fr: Aucune sauvegarde distante
hr: Nema sigurnosnih kopija na daljinu
it: Nessun backup sul remoto
ja: remote 上でバックアップがありません
ka: დაშორებულზე მარქაფები არაა
ko: 리모트에 백업 없음
pl: brak zdalnych kopii
ru: Нет резервных копий в удалённом хранилище
sl: Brez varnostnih kopij na daljavo
sv: Inga säkerhetskopior på fjärrserver
tr: Remote üzerinde yedekleme mevcut değil

source: No boot device selected
cs: Nevybráno žádné zařízení pro zavádění systému
de: Kein Startgerät ausgewählt
fr: aucun périphérique d’amorçage sélectionné
it: Nessun dispositivo di avvio selezionato
ja: ブートデバイスが未選択
ru: Не выбрано загрузочное устройство
sv: Ingen uppstartsenhet vald

source: No cache
ar: لا يوجد ذاكرة تخزين مؤقت
bg: Няма кеш
ca: Sense cau
cs: Žádná mezipaměť
de: Kein Cache
es: No hay memoria caché
fr: Aucun cache
hr: Nema predmemorije
it: Nessuna cache
ja: キャッシュなし
ka: კეშის გარეშე
ko: 캐시 없음
pl: brak
ru: Нет кэша
sl: Brez predpomnilnika
sv: Ingen cache
tr: Ön bellek yok

source: No change
ar: لا تغيير
bg: Без промяна
ca: Sense canvi
cs: Žádná změna
de: Keine Änderung
es: No hay cambio
fr: Aucun changement
hr: Nema promjene
it: Nessuna modifica
ja: 変更なし
ka: ცვლილებების გარეშე
ko: 변경 사항 없음
pl: brak zmian
ru: Без изменений
sl: Brez sprememb
sv: Ingen ändring
tr: Değişiklik yok

source: No changes
ar: لا توجد تغييرات
bg: Без промени
ca: Sense canvis
cs: Žádné změny
de: Keine Änderungen
es: No hay cambios
fr: Aucun changement
hr: Nema promjena
it: Nessuna modifica
ja: 変更なし
ka: ცვლილებების გარეშე
ko: 변경 사항 없음
pl: brak zmian
ru: Нет изменений
sl: Ni sprememb
sv: Inga ändringar
tr: Değişiklik yok

source: No data
cs: Žádná data
de: Keine Daten
es: Ningunos datos
fr: Aucune donnée
it: Copia dati
ja: データなし
ka: მონაცემების გარეშე
ko: 데이터 없음
pl: brak danych
ru: Нет данных
sv: Ingen data

source: No data in database
ar: لا توجد بيانات في قاعدة البيانات
bg: Няма данни в базата данни
ca: Sense dades a la base de dades
cs: Žádná data v databázi
de: Keine Daten in der Datenbank
es: No hay datos en la base de datos
fr: Aucune donnée dans la base de données
hr: Nema podataka u bazi podataka
it: Nessun dato nel database
ja: データベース中にデータがありません
ka: ბაზაში მონაცემები არაა
ko: 데이터베이스에 데이터 없음
pl: brak danych w bazie
ru: В базе данных отсутствуют данные
sl: Ni podatkov v bazi
sv: Ingen data i databasen
tr: Database boş

source: No default available
ar: لا يوجد افتراضي متاح
bg: Няма налични настройки по подразбиране
ca: No hi ha predeterminats
cs: Není k dispozici žádné výchozí
de: Kein Standardwert verfügbar
es: Sin valor por defecto disponible
fr: Aucune valeur par defaut disponible
hr: Nema dostupnih zadanih postavki
it: Nessun predefinito disponibile
ja: 既定値がありません
ka: ნაგულისხმევი ხელმისაწვდომი არაა
ko: 기본값 사용 불가
pl: brak domyślnych
ru: Значение по умолчанию отсутствует
sl: Privzeto ni na voljo
sv: Ingen standard tillgänglig
tr: Varsayılan mevcut değil

source: No description available
cs: Není k dispozici žádný popis
de: Keine Beschreibung verfügbar
es: Descripción no disponible
fr: Aucune description disponible
it: Descrizione non disponibile
ja: description がありません
ka: აღწერის გარეშე
ko: 설명 없음
pl: brak opisu
ru: Описание недоступно
sv: Ingen beskrivning tillgänglig

source: No entry selected
cs: Nevybrána žádná položka
fr: Aucune entrée sélectionnée
ja: エントリが未選択
ru: Объект не выбран
sv: Ingen post vald

source: No firewall rule configured here.
bg: Тук не е конфигурирано правило за защитната стена.
cs: Není zde nastavené žádné pravidlo brány firewall.
de: Hier wurde keine Firewall-Regel konfiguriert.
es: No se ha configurado ninguna regla de contrafuegos aquí.
fr: Aucune règle de filtrage n’est configurée ici.
it: Nessuna regola di firewall configurata qui.
ja: ここではファイアウォールルールが未設定。
ka: ბრანდმაუერის წესები აქ მორგებული არაა.
ko: 여기에는 방화벽 규칙이 구성되어 있지 않습니다.
pl: Nie skonfigurowano reguł zapory.
ru: Конфигурация правил сетевого экрана здесь не настроена.
sv: Ingen brandväggsregel har konfigurerats här.

source: No firewall rules configured
ja: ファイアウォールルールが未設定。
ru: Конфигурация правил сетевого экрана не настроена

source: No match found
ar: لا يوجد تطابق
bg: Няма намерени съвпадения
ca: Sense cap coincidència
cs: Nenalezeny žádné shody
de: Kein Treffer gefunden
es: Ninguna coincidencia fue encontrada
fr: Aucune correspondance trouvée
hr: Nije pronađeno podudaranje
it: Nessuna corrispondenza trovata
ja: なにも一致しません
ka: დამთხვევა ვერ ვიპოვე
ko: 일치하는 항목 없음
pl: brak dopasowania
ru: Соответствие не найдено
sl: Ujemanja ni bilo mogoče najti
sv: Ingen matchning hittades
tr: Eşleşme bulunamadı
