Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Live-migrating running VM with mapped resources (Experimental): {0}
bg: Виртуална машина, работеща в режим на мигриране на живо с картографирани ресурси (експериментална версия): {0}
cs: Stěhování za chodu spuštěného virt. stroje s namapovanými prostředky (experimentální): {0}
de: Laufende VM mit gemappten Ressourcen wird live-migriert (experimentell): {0}
es: Migrando en vivo VM en ejecución con recursos mapeados (Experimental): {0}
fr: Migration à chaud d’une machine virtuelle avec des ressources liées (expérimental) : {0}
ja: ライブマイグレーション中のマップされたリソースがある稼働中VM(実験的): {0}
ko: 매핑된 리소스로 실행 중인 VM 라이브 마이그레이션(실험적): {0}
pl: Migracja działających VM ze zmapowanymi zasobami (eksperymentalne): {0}
ru: Миграция в реальном времени работающей ВМ с сопоставленными ресурсами (Экспериментальная функция): {0}
sv: Direktmigrering av en körande virtuell maskin med mappade resurser (Experimental): {0}

source: Load
ar: حمل
bg: Заредете
ca: Carrega
cs: Vytížení
de: Laden
es: Cargar
fr: Chargement
hr: Učitaj
it: Caricare
ja: ロード
ka: ჩატვირთვა
ko: 로드
pl: Ładuj
ru: Загрузка
sl: Naloži
sv: Ladda
tr: Yükle

source: Load Average
cs: Průměrné vytížení
de: Durchschnittliche Auslastung
es: Carga promedio
fr: Charge système
it: Carico medio
ja: ロードアベレージ
ka: საშუალო დატვირთვა
ko: 부하 평균
pl: Średnie obciążenie
ru: Средняя загрузка
sv: Genomsnittlig belastning

source: Load Media
ar: تحميل الوسائط
bg: Заредете медия
ca: Carrega mitjà
cs: Načíst médium
de: Medium Laden
es: Cargar media
fr: Charger le média
hr: Učitaj medije
it: Carica Media
ja: メディアをロード
ka: მედიის ჩატვირთვა
ko: 미디어 로드
pl: Włóż nośnik
ru: Загрузить носитель
sl: Naloži medij
sv: Ladda media
tr: Medyayı yükle

source: Load Media into Drive
ar: تحميل الوسائط في محرك الأقراص
bg: Заредете Медия в Устройството
cs: Založit médium do jednotky
de: Medium in Drive laden
es: Cargar media en el disco
fr: Charger le média dans le lecteur
hr: Učitaj medije u pogon
it: Carica Media nel Drive
ja: ドライブへのメディアのロード
ka: მედიის ჩატვირთვა ამძრავში
ko: 드라이브에 미디어 로드
pl: Włóż nośnik do napędu
ru: Загрузить носитель в привод
sl: Naložite medij v pogon
sv: Ladda in media i enheten

source: Load SSH Key File
ar: تحميل ملف مفتاح SSH
bg: Заредете SSH ключ файл
ca: Carrega un fitxer de clau SSH
cs: Načíst soubor s SSH klíčem
de: SSH-Schlüssel-Datei laden
es: Carga archivo de clave SSH
fr: Charger le fichier de clef SSH
hr: Učitaj datoteku SSH ključa
it: Carica file chiave SSH
ja: SSHキーファイルのロード
ka: SSH გასაღების ფაილის ჩატვრთვა
ko: SSH 키 파일 불러오기
pl: Wczytaj klucz SSH
ru: Загрузить файл ключа SSH
sl: Naloži datoteko ključa SSH
sv: Läs in SSH-nyckelfil
tr: SSH Anahtarı yükle

source: Load average
ar: متوسط التحميل
bg: Средно натоварване
ca: Mitjana de càrrega
cs: Průměrné vytížení
de: Durchschnittliche Auslastung
es: Carga promedio
fr: Charge système
hr: Prosječno opterećenje
it: Carico medio
ja: ロードアベレージ
ka: საშუალო დატვირთვა
ko: 부하 평균
pl: Średnie obciążenie
ru: Средняя загрузка
sl: Povpr. obremenitev
sv: Genomsnittlig belastning
tr: Ortalama Yük

source: Load failed
cs: Načtení se nezdařilo
de: Ladevorgang fehlgeschlagen
es: La carga a fallado
fr: Échec du chargement
it: Caricamento fallito
ja: ロード失敗
ka: ჩატვირთვის შეცდომა
ko: 로드 실패
pl: Ładowanie nie powiodło się
ru: Ошибка загрузки
sv: Inläsning misslyckades

source: Loading
ar: تحميل
bg: Зарежда се
ca: Carregant
cs: Načítání
de: Laden...
es: Cargando
fr: Chargement
hr: Učitavanje
it: Sto caricando
ja: ロード中
ka: იტვირთება
ko: 로딩
pl: Ładowanie
ru: Идёт загрузка
sl: Nalaganje
sv: Läser in
tr: Yükleniyor

source: Loading TOS failed: {0}
cs: Načtení TOS se nezdařilo: {0}
de: TOS konnte nicht geladen werden: {0}
es: La carga de TOS fallo: {0}
fr: Échec du chargement des CGU : {0}
it: Caricamento TOS fallito: {0}
ja: TOSロード失敗: {0}
ka: TOS-ის ჩატვირთვა ჩავარდა: {0}
ko: TOS 로드 실패: {0}
pl: Ładowanie warunków korzystania nie powiodło się: {0}
ru: Ошибка загрузки условий использования: {0}
sv: Inläsning av TOS misslyckades: {0}

source: Loading {}...
cs: Načítání {}…
fr: Chargement de {}…
ja: {}ロード中…
ru: Загрузка {}…
sv: Läser in {}...

source: Loading...
ar: تحميل...
bg: Зареждане...
ca: Carregant...
cs: Načítání…
de: Laden...
es: Cargando…
fr: Chargement…
hr: Učitavanje...
it: Sto caricando...
ja: ロード中…
ka: იტვირთება...
ko: 로드 중...
pl: Ładowanie...
ru: Загрузка…
sl: Nalagam...
sv: Läser in…
tr: Yükleniyor...

source: Local
ar: محلي
bg: Локално
cs: Lokální
de: Lokal
hr: Lokalno
it: Locale
ja: ローカル
ka: ლოკალური
ko: 로컬
pl: Lokalni użytkownicy
ru: Локальный
sl: Lokalni
sv: Lokal
tr: Yerel

source: Local Backup/Restore
ar: النسخ الاحتياطي المحلي / الاستعادة
bg: Локално Архивиране/Възстановяване
cs: Lokální záloha/obnovení
de: Lokales Backup/Wiederherstellen
es: Respaldo/Restauración local
fr: Sauvegarde et restauration locales
hr: Lokalna izrada sigurnosne kopije/vraćanje
it: Backup/Ripristino locale
ja: ローカルのバックアップ/リストア
ka: ლოკალური მარქაფი/აღდგენა
ko: 로컬 백업/복원
pl: Lokalna kopia i odtwarzanie
ru: Локальное резервное копирование/восстановление
sl: Lokalna varnostna kopija/obnovitev
sv: Lokal säkerhetskopiering/återställning
tr: Lokal Yedekleme/Geri yükleme

source: Local Cache
cs: Místní mezipaměť
de: Lokaler Cache
es: Caché local
fr: Cache local
it: Cache Locale
ja: ローカルキャッシュ
ka: ლოკალური კეში
ko: 로컬 캐시
pl: Lokalny bufor
ru: Локальный кэш
sv: Lokal cache

source: Local Datastore
ar: محل بيانات محلي
bg: Локално хранилище за данни
cs: Místní úložiště dat
de: Lokaler Datastore
es: Almacén de datos local
fr: Entrepôt de données local
hr: Lokalna pohrana podataka
it: Datastore Locale
ja: ローカルデータストア
ka: ლოკალური მონაცემების საცავი
ko: 로컬 데이터스토어
pl: Magazyn lokalny
ru: Локальное хранилище данных
sl: Lokalna shramba podatkov
sv: Lokalt datalager

source: Local Namespace
ar: مساحة الاسم المحلية
bg: Локално пространство на имената
ca: Namespace local
cs: Místní jmenný prostor
de: Lokaler Namespace
es: Espacio de nombre local
fr: Espace de noms local
hr: Lokalni imenski prostor
it: Nomespace Locale
ja: ローカル名前空間
ka: ლოკალური სახელების სივრცე
ko: 로컬 네임스페이스
pl: Lokalna przestrzeń nazw
ru: Локальное пространство имён
sl: Lokalni imenski prostor
sv: Lokal namnrymd

source: Local Owner
ar: مالك محلي
bg: Местен собственик
ca: Propietari local
cs: Lokální vlastník
de: Lokaler Besitzer
es: Propietario local
fr: Propriétaire local
hr: Lokalni vlasnik
it: Proprietario Locale
ja: ローカルの所有者
ka: ლოკალური მფლობელი
ko: 로컬 소유자
pl: Lokalny właściciel
ru: Локальный владелец
sl: Lokalni lastnik
sv: Lokal ägare
tr: Lokal sahip

source: Local Owner/User
bg: Локален собственик/потребител
cs: Lokální vlastník/uživatel
de: Lokaler Besitzer/Benutzer
es: Propietario/usuario local
fr: Propriétaire/utilisateur local
it: Proprietario Locale/Utente
ja: ローカルの所有者/ユーザ
ka: ლოკალური მფლობელი/მომხმარებელი
ko: 로컬 소유자/사용자
pl: Lokalny właściciel/użytkownik
ru: Локальный владелец/пользователь
sv: Lokal ägare/användare

source: Local Store
ar: مخزن محلي
bg: Местен Магазин
ca: Emmagatzematge local
cs: Lokální úložiště
de: Lokaler Datastore
es: Almacenamiento local
fr: Entrepôt local
hr: Lokalna pohrana
it: Store Locale
ja: ローカルストア
ka: ლოკალური საცავი
ko: 로컬 저장
pl: Nośnik lokalny
ru: Локальное хранилище
sl: Lokalna shramba
sv: Lokalt lager
tr: Lokal store

source: Local User
bg: Локален Потребител
cs: Lokální uživatel
de: Lokaler Benutzer
es: Usuario local
fr: Utilisateur local
it: User Locale
ja: ローカルのユーザ
ka: ლოკალური მომხმარებელი
ko: 로컬 사용자
pl: Lokalny użytkownik
ru: Локальный пользователь
sv: Lokal användare

source: Locating
ar: تحديد الموقع
bg: Локализиране
cs: Vyhledávání
de: Lokalisieren
es: Localizando
fr: Localisation
it: Localizzazione in corso
ja: 位置確認
ka: მდებარეობა
ko: 위치 지정 중
pl: Lokalizowanie
ru: Размещение
sv: Lokaliserar

source: Location
ar: موقع
bg: Местоположение
ca: Ubicació
cs: Umíštění
de: Ort
es: Ubicación
fr: Localisation
hr: Lokacija
it: Luogo
ja: 位置
ka: მდებარეობა
ko: 위치
pl: Położenie
ru: Расположение
sl: Lokacija
sv: Plats
tr: Lokasyon

source: Lock
ar: قفل
bg: Заключване
cs: Uzamknout
es: Bloquear
fr: Verrouiller
hr: Zaključaj
ja: ロック
ka: ჩაკეტვა
ko: 잠금
pl: Blokuj
ru: Блокировка
sl: Ključavnica
sv: Lås
tr: Kilit

source: Locked
ar: مُغلق
bg: Заключено
ca: Blocat
cs: Uzamčeno
de: Gesperrt
es: Bloqueado
fr: verrouillé
hr: Zaključano
it: Bloccato
ja: ロック中
ka: დაბლოკილი
ko: 잠김
pl: Zablokowane
ru: Заблокировано
sv: Låst

source: Locked 2nd factors can happen if the user's password was leaked. Are you sure you want to unlock the user?
ar: يمكن أن يحدث قفل العوامل الثانوية إذا تم تسريب كلمة المرور الخاصة بالمستخدم. هل أنت متأكد أنك تريد فتح الحساب؟
bg: Заключен 2-ри фактор може да се случи, ако паролата на потребителя е изтекла. Сигурни ли сте, че искате да отключите потребителя?
cs: Zamčené druhé faktory se mohou vyskytnout, pokud heslo uživatele uniklo. Opravdu chcete uživatele odemknout?
de: Gesperrte Zwei-Faktor-Authentisierung kann auftreten, wenn das Kennwort des Benutzers durchgesickert ist. Sind Sie sicher, dass Sie den Benutzer entsperren wollen?
es: Factores secundarios pueden suceder si la contraseña del usuario a sido filtrada. Estas seguro de que quieres desbloquear el usuario?
fr: Le verrouillage d’un second facteur d’authentification peut survenir lorsque le mot de passe de l’utilisateur a fuité. Êtes‐vous certain de vouloir déverrouiller cet utilisateur ?
hr: Drugi faktor može biti zaključan ako je lozinka kompromitirana. Sigurno želite otključati korisnika?
ja: ロックされた2番目の要素は、ユーザーのパスワードが漏洩した場合に発生する可能性があります。ユーザーのロックを解除してもよろしいですか?
ka: დაბლოკილი მეორე ფაქტორები შეიძლება მოხდეს, თუ მომხმარებლის პაროლი გაიჟონა. მართლა გნებავთ ამ მომხმარებლის განბლოკვა?
ko: 2차 인증 잠금은 사용자의 비밀번호가 유출된 경우 발생할 수 있습니다. 사용자를 잠금 해제하시겠습니까?
pl: Blokada dodatkowych metod logowania może nastąpić w wyniku wycieku hasła użytkownika. Na pewno chcesz odblokować to konto?
ru: Блокировка двухфакторной аутентификации часто происходит при утечке пароля пользователя. Разблокировать пользователя?
sv: Låsta andrafaktorer kan inträffa om användarens lösenord har läckt ut. Är du säker på att du vill låsa upp användaren?

source: Log
ar: سجل
bg: Дневник
cs: Záznam událostí
es: Registro
fr: Journal
hr: Dnevnik zapisa
ja: ログ
ka: ჟურნალი
ko: 로그
pl: Logi
ru: Журнал
sl: Dnevnik
sv: Logg
tr: Kayıt

source: Log Level Forward
ja: Forwardログレベル
ru: Уровень журналирования транзитного трафика

source: Log Level In
ja: In ログレベル
ru: Уровень журналирования входящего трафика

source: Log Level Out
ja: Out ログレベル
ru: Уровень журналирования исходящего трафика

source: Log Rate Limiting
ja: ログレート制限
ru: Ограничение скорости журналирования

source: Log Rotation
ar: تناوب السجل
bg: Ротация на Логове
ca: Rotació dels Logs
cs: Rotace záznamu událostí
es: Rotación de registros
fr: Rotation du journal
hr: Rotacija dnevnika zapisa
it: Rotazione Log
ja: ログローテーション
ka: ჟურნალის როტაცია
ko: 로그 순환
pl: Rotacja logów
ru: Ротация журнала
sl: Rotacija dnevnika
sv: Loggrotation
tr: Log döndürme

source: Log burst limit
ar: حد اندفاع السجل
bg: Ограничение за спукване на регистрационни файлове
cs: Limit dávky záznamu událostí
es: Límite de ráfagas del registro
fr: Limite d’une salve d’événements à journaliser
hr: Ograničenje izbijanja dnevnika zapisa
ja: ログバーストの制限
ka: ჟურნალის იმპულსის ლიმიტი
ko: 로그 버스트 제한
pl: Limit szybkości logowania
ru: Ограничение серии записей журналирования
sl: Omejitev izbruha dnevnika
sv: Begränsning av loggflöde

source: Log in as root to install.
ar: تسجيل الدخول كجذر لتثبيت.
bg: Влезте като root, за да инсталирате.
cs: Pro instalaci se přihlaste jako root.
de: Bitte als root anmelden für die Installation.
es: Login como root para instalar.
fr: Connectez‐vous en super‐utilisateur (root) pour installer.
hr: Prijavite se kao root za instalaciju.
ja: インストールのためにrootでログイン。
ka: დასაყენებლად root-ით შედით.
ko: 설치하려면 root로 로그인하세요.
pl: Zaloguj się jako root aby zainstalować.
ru: Войдите как суперпользователь, чтобы выполнить установку.
sl: Za namestitev se prijavite kot root.
sv: Logga in som root för att installera.
tr: Yüklemek için 'root' olarak giriş yapın.

source: Log level
ar: مستوى السجل
bg: Ниво на дневник
ca: Nivell del log
cs: Stupeň podrobnosti záznamu událostí
es: Nivel de registro
fr: Niveau de journalisation
hr: Razina dnevnika zapisa
ja: ログレベル
ka: ჟურნალის დონე
ko: 로그 레벨
pl: Poziom logowania
ru: Уровень журналирования
sl: Stopnja dnevnika
sv: Loggnivå
tr: Kayıt seviyesi

source: Log rate limit
ar: عنوان ماك
bg: Ограничение на скоростта на записване
ca: Limit del Log
cs: Limit četnosti zaznamenávání událostí
de: Log Raten Limit
es: Tasa Límite de registro
fr: Limite du débit de journalisation
hr: Ograničenje brzine zapisivanja
ja: ログレート制限
ka: ჟურნალის სიხშირის ზღვარი
ko: 로그 속도 제한
pl: Limity logowania
ru: Ограничение скорости журналирования
sl: Omejitev hitrosti dnevnika
sv: Begränsa loggfrekvens
tr: Kayıt sınırı

source: Log rate limiting
cs: Omezování četnosti zaznamenávání událostí
fr: Limitation du débit de journalisation
ja: ログレート制限
ru: Ограничение скорости журналирования

source: Login
ar: تسجيل الدخول
bg: Вход
ca: Inici de Sessió
cs: Přihlásit
de: Anmelden
fr: Connexion
hr: Prijava
ja: ログイン
ka: შესვლა
ko: 로그인
pl: Zaloguj się
ru: Вход
sl: Prijava
sv: Logga in
tr: Giriş

source: Login (OpenID Connect redirect)
bg: Вход (Пренасочване към OpenID свързжаност )
cs: Přihlášení (OpenID Connect přesměrování)
de: Login (OpenID Connect Weiterleitung)
es: Login (re-dirección mediante OpenID Connect)
fr: S’authentifier (redirection OpenID)
ja: ログイン(OpenID Connectリダイレクト)
ka: შესვლა (გადამისამართება OpenID Connect-ით)
ko: 로그인(OpenID 커넥트 리디렉션)
pl: Logowanie (przekierowanie OpenID Connect)
ru: Вход (перенаправление OpenID Connect)
sv: Logga in (OpenID Connect-omdirigering)

source: Login (OpenID redirect)
ar: تسجيل الدخول (OpenID redirect)
bg: Вход (OpenID пренасочване)
cs: Přihlášení (přesměrování OpenID)
de: Login (OpenID Weiterleitung)
es: Login (re-dirección de OpenID)
fr: S’authentifier (redirection OpenID)
hr: Prijava (OpenID preusmjeravanje)
ja: ログイン(OpenIDリダイレクト)
ka: შესვლა (გადამისამართება OpenID-ით)
ko: 로그인(OpenID 리디렉션)
pl: Logowanie (przekierowanie OpenID)
ru: Вход (перенаправление OpenID)
sl: Prijava (preusmeritev OpenID)
sv: Logga in (OpenID-omdirigering)

source: Login and create Token
cs: Přihlásit se a vytvořit token
de: Einloggen und Token erstellen
es: Login y crear token
fr: S’identifier et créer un jeton
ja: ログインとトークンの作成
ka: შესვლა და ტოკენის შექმნა
ko: 로그인하고 토큰 만들기
pl: Zaloguj się i utwórz klucz
ru: Войти и создать токен
sv: Logga in och skapa token

source: Login failed. Please try again
ar: فشل عملية الدخول. حاول مرة اخرى
bg: Неуспешно влизане. Моля, опитайте отново
ca: Inici de Sessió fallit. Siusplau, torna-ho a provar
cs: Přihlášení se nezdařilo. Zkuste to prosím znovu
de: Anmeldung fehlgeschlagen. Bitte versuchen Sie es noch einmal.
es: El login ha fallado. Por favor, inténtelo de nuevo
fr: L’authentification a échoué. Veuillez réessayer
hr: Prijava nije uspjela. Molim pokušaj ponovo
it: Errore login. Si prega di riprovare
ja: ログイン失敗。再実行してください
ka: შესვლის შეცდომა. თავიდან სცადეთ
ko: 로그인에 실패했습니다. 다시 시도해 주세요
pl: Logowanie nie powiodło się. Proszę spróbować ponownie
ru: Не удалось выполнить вход. Попробуйте ещё раз
sl: Prijava ni uspela. Poskusite znova
sv: Inloggning misslyckades. Försök igen
tr: Giriş başarısız oldu. Lütfen tekrar deneyin

source: Login failed. Please try again ({0})
cs: Přihlášení se nezdařilo. Zkuste to prosím znovu ({0})
de: Anmeldung fehlgeschlagen. Bitte versuchen Sie es noch einmal ({0})
es: El login ha fallado. Por favor, inténtelo de nuevo ({0})
fr: L’authentification a échoué. Veuillez réessayer ({0})
it: Login fallito. Si prega di riprovare ({0})
ja: ログイン失敗。再実行してください ({0})
ka: შესვლის შეცდომა. თავიდან სცადეთ ({0})
ko: 로그인에 실패했습니다. 다시 시도해 주세요 ({0})
pl: Logowanie nie powiodło się. Proszę spróbować ponownie ({0})
ru: Не удалось выполнить вход. Попробуйте ещё раз ({0})
sv: Inloggning misslyckades. Försök igen ({0})

source: Login failed:
cs: Všechny nezdařené:
de: Login fehlgeschlagen:
es: El login ha fallado:
fr: L’authentification a échoué :
it: Login fallito:
ja: Login失敗
ka: შესვლის შეცდომა:
ko: 로그인 실패:
pl: Logowanie nie powiodło się:
ru: Не удалось выполнить вход:
sv: Inloggning misslyckades:

source: Logout
ar: تسجيل خروج
bg: Изход
ca: Surt
cs: Odhlásit
es: Desconectar
fr: Déconnexion
hr: Odjava
it: Esci
ja: ログアウト
ka: გასვლა
ko: 로그아웃
pl: Wyloguj
ru: Выход
sl: Odjava
sv: Logga ut
tr: Çıkış

source: Logs
ar: سجلات
bg: Логове
cs: Záznamy událostí
es: Registros
fr: Journaux
hr: Zapisi
ja: ログ
ka: ჟურნალი
ko: 로그
pl: Logi
ru: Журналы
sl: Dnevniki
sv: Loggar
tr: Kayıtlar

source: Longest Tasks
ar: أطول المهام
bg: Най-дългите задачи
ca: Tasques més llargues
cs: Nejdelší úkoly
de: Längste Tasks
es: Tarea más larga
fr: Tâches les plus longues
hr: Najduži zadaci
it: Task più lunghi
ja: 最長のタスク
ka: უგრძესი ამოცანები
ko: 가장 긴 태스크
pl: Najdłuższe zadania
ru: Наиболее длительные задачи
sl: Najdaljše naloge
sv: Längsta uppgifter
tr: En uzun görevler

source: Loopback
cs: Zpětná smyčka
fr: Interface de bouclage
ja: ループバック
ka: მარყუჟი ინტერფეისი
ko: 루프백
ru: Петлевой интерфейс

source: Loopback Interface
bg: Loopback интерфейс
ca: Interfície loopback
cs: Loopback rozhraní
es: Interface Loopback
fr: Interface de bouclage
hr: Loopback sučelje
it: Interfaccia Loopback
ja: ループバックインタフェース
ka: მარყუჟი ინტერფეისი
ko: 루프백 인터페이스
pl: Interfejs lokalny
ru: Петлевой интерфейс
sl: Loopback Vmesnik
sv: Loopback-gränssnitt
tr: Loopback arayüzü

source: Lower
ar: أدنى
bg: По-ниска
cs: Nižší
de: Untergrenze
es: Inferior
fr: Inférieure
hr: Spusti
ka: დაწევა
pl: Od
ru: Нижний предел
sl: Nižje
sv: Lägre

source: MAC address
ar: عنوان MAC
bg: MAC адрес
ca: Adreça MAC
cs: MAC adresa
de: MAC-Adresse
es: Dirección MAC
fr: Adresse MAC
hr: MAC adresa
it: Indirizzo MAC
ja: MAC アドレス
ka: MAC მისამართი
ko: MAC 주소
pl: Adres MAC
ru: MAC-адрес
sl: MAC naslov
sv: MAC-adress
tr: MAC adresi

source: MAC address for Wake on LAN
ar: عنوان MAC لتشغيل Wake on LAN
bg: MAC адрес за Wake on LAN
ca: Adreça MAC per al Wake on LAN
cs: MAC adresa pro probuzení po síti
de: MAC-Adresse für Wake on LAN
es: Dirección de MAC para Wake on LAN
fr: Adresse MAC pour le Wake‑on‑LAN
hr: MAC adresa za Wake on LAN
it: Indirizzo MAC per Wake on LAN
ja: Wake on LAN 用MAC アドレス
ka: MAC მისამართი ქსელით-გაღვიძებისთვის
ko: Wake on LAN의 MAC 주소
pl: Adres MAC do Wake on LAN
ru: MAC-адрес для пробуждения по локальной сети
sv: MAC-adress för Wake on LAN

source: MAC address prefix
bg: Префикс на MAC адрес
ca: Prefixe de l'adreça MAC
cs: Předpona MAC adresy
de: MAC-Adressen-Präfix
es: Prefijo de dirección MAC
fr: Préfixe d’adresse MAC
hr: Prefiks MAC adrese
it: Prefisso indirizzo MAC
ja: MAC アドレスプレフィックス
ka: MAC მისამართების პრეფიქსი
ko: MAC 주소 접두사
pl: Przedrostek adresu MAC
ru: Префикс MAC-адреса
sl: Predpona naslova MAC
sv: Prefix för MAC-adress
tr: MAC adres öneki

source: MAC filter
ar: مرشح MAC
bg: MAC филтър
ca: Filtre MAC
cs: Filtr MAC
es: Filtro MAC
fr: Filtre MAC
it: Filtro MAC
ja: MACフィルタ
ka: MAC ფილტრი
ko: MAC 필터
pl: Filtr MAC
ru: Фильтр по MAC
tr: MAC filtresi

source: MAC-Address
cs: MAC adresa
de: MAC-Adresse
fr: Adresse MAC
it: Indirizzo MAC
ja: MAC アドレス
ru: MAC-адрес
sv: MAC-adress

source: MAC-VRFs
cs: MAC-VRF směrování/přeposílání
fr: MAC-VRF
ru: MAC-VRF
sv: MAC-VRF:er

source: MB
fr: Mo
ka: მბ
ru: Мб

source: MDev Type
ar: نوع MDev
bg: Тип MDev
ca: Tipus MDev
cs: MDev typ
de: MDev-Typ
es: Tipo de MDev
fr: Type MDev
hr: MDev vrsta
it: Tipo MDev
ja: MDev 種別
ka: MDev ტიპი
ko: MDev 유형
pl: Typ MDev
ru: Тип MDev
sl: Vrsta MDev
sv: MDev-typ
tr: MDev çeşidi

source: MIME type
ar: نوع MIME
bg: Тип MIME
ca: Tipus MIME
cs: MIME typ
de: MIME-Typ
es: Tipo MIME
fr: Type MIME
hr: MIME vrsta
ka: MIME ტიპი
ko: MIME 유형
pl: Typ MIME
ru: Тип MIME
sl: Vrsta MIME
sv: MIME-typ

source: MTU needs to be >= 576 or 1 to inherit the MTU from the underlying bridge.
ar: يجب أن يكون MTU> = 576 أو 1 للاستفادة من MTU الأساسية من الجسر السفلي.
bg: MTU трябва да бъде >= 576 или 1, за да наследи MTU от базовия мост.
cs: Je třeba, aby MTU bylo >= 576 (nebo 1, pro zdědění MTU od mostu, na kterém je založené).
de: Die MTU muss entweder ein Wert >= 576 sein, oder 1, um den Wert der zugrundeliegenden Bridge zu übernehmen.
es: MTU debe ser ≥ 576 ó 1 para heredar el MTU del puente subyacente.
fr: La taille maximale des paquets (MTU) doit être supérieure ou égale à 576, ou alors être à 1 afin d’hériter de celle du pont réseau (bridge) sous‐jacent.
hr: MTU mora biti >= 576 ili 1 da se naslijedio MTU temeljnog premosnika.
ja: 基礎となるブリッジからMTUを継承するには、MTUが576以上または1である必要があります。
ka: ქვედა ხიდიდან MTU-ის მემკვიდრეობით მისაღებად ის >=576 უნდა იყოს.
ko: 기본 브릿지에서 MTU를 상속하려면 MTU가 >= 576 또는 1이어야 합니다.
pl: Wartość MTU musi wynosić >= 576 lub 1 by dziedziczyć wartość MTU z powiązanego mostka.
ru: Значение MTU должно быть >= 576 или равняться 1 для наследования MTU от обеспечивающего моста.
sl: MTU mora biti >= 576 ali 1, da podeduje MTU od osnovnega mostu.
sv: MTU måste vara >= 576 eller 1 för att ärva MTU från den underliggande bryggan.

source: Machine
ar: آلة
bg: Машина
ca: Màquina
cs: Stroj
de: Maschinentyp
es: Maquina
hr: Stroj
it: Tipo di macchina
ja: マシン
ka: მანქანა
ko: 머신
pl: Typ maszyny
ru: Машина
sl: Računalnik
sv: Maskin
tr: Sanal Makine

source: Machine version change may affect hardware layout and settings in the guest OS.
ar: قد يؤثر تغيير إصدار الجهاز على تخطيط الأجهزة والإعدادات في نظام التشغيل الضيف.
bg: Промяната на версията на машината може да повлияе на оформлението на хардуера и настройките в операционната система за гости.
cs: Změna verze stroje může ovlivnit rozložení hardware a nastavení v operačního systému hosta.
de: Änderung der Maschinen-Version kann das Hardware-Layout und -Einstellungen im Gast OS beeinflussen.
es: La version ed la machina puede afectar la disposición del hardware y configuraciones del SO del Guest.
fr: Une modification de la version de la machine peut affecter la définition du matériel émulé et les paramètres du système d’exploitation de l’invité.
hr: Promjena inačice stroja može utjecati na raspored sklopovlja ipostavki u gost OS-u.
ja: マシンのバージョン変更はハードウェアレイアウトとゲストOSの設定に影響する場合があります。
ka: მანქანის ვერსიის ცვლილებას შეიძლება სტუმარ ოს-ში აპარატურის განლაგებაზე და პარამეტრებზე გავლენა ჰქონდეს.
ko: 머신 버전 변경은 게스트 OS의 하드웨어 레이아웃 및 설정에 영향을 줄 수 있습니다.
pl: Zmiana wersji maszyny może zmienić układ i ustawienia sprzętu w systemie operacyjnym
ru: Смена версии машины может повлиять на компоновку и параметры аппаратного обеспечения в гостевой ОС.
sl: Sprememba različice stroja lahko vpliva na postavitev strojne opreme in nastavitve v OS za goste.
sv: Ändring av maskinversion kan påverka maskinvarulayout och inställningar i gästoperativsystemet.
tr: Makine sürümü değişikliği, konuk işletim sistemindeki donanım düzenini ve ayarları etkileyebilir.

source: Macro
ar: ماكرو
bg: Макро
cs: Makro
de: Makro
hr: Makro
ja: マクロ
ka: მაკრო
ko: 매크로
pl: Makro
ru: Макрос
sl: Makro
sv: Makro

source: Mail
ar: بريد
bg: Поща
cs: E-mail
es: Correo
fr: Courriel
hr: Pošta
ja: メール
ka: წერილი
ko: 메일
pl: Poczta
ru: Почта
sl: Pošta
sv: E-post
tr: Posta

source: Mail Filter
ar: تصفية البريد
bg: Пощенски Филтър
ca: Filtre mail
cs: Filtr e-mailů
es: Filtro de correo
fr: Filtre de courriel
hr: Filter pošte
it: Filtro E-mail
ja: メールフィルタ
ka: ელფოსტის ფილტრი
ko: 메일 필터
pl: Filtr poczty
ru: Почтовый фильтр
sl: Filter pošte
sv: E-postfilter
tr: Posta Filtresi

source: Mail Proxy
ar: وكيل البريد
bg: Пощенско Прокси
cs: E-mailová proxy
es: Proxy de correo
fr: Serveur mandataire de courriel (proxy)
hr: Proxy za poštu
ja: メールプロキシ
ka: ელფოსტის პროქსი
ko: 메일 프록시
pl: Pośrednik poczty
ru: Почтовый прокси
sl: Poštni proxy
sv: E-postproxy

source: Mails / min
ar: رسائل / دقيقة
bg: Писма / мин
cs: E-mailů/min
de: E-Mails / min
es: Correo / mín
fr: Courriels/min
hr: Poruke / min
ja: メール/ min
ka: ელფოსტა / წთ
ko: 메일 / 분
pl: poczta / min
ru: Писем / мин
sl: Pošta / min
sv: E-post / min
tr: Posta / dakika
