Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Documentation
ar: وثائق
bg: Документация
ca: Documentació
cs: Dokumentace
de: Dokumentation
es: Documentación
hr: Dokumentacija
it: Documentazione
ja: ドキュメント
ka: დოკუმენტაცია
ko: 문서
pl: Dokumentacja
ru: Документация
sl: Dokumentacija
sv: Dokumentation
tr: Dokümanlar

source: Does not look like a valid recovery key
ar: لا يبدو كمفتاح استرداد صالح
bg: Не изглежда като валиден ключ за възстановяване
cs: Nevypadá jako platný záchranný klíč
de: Eingegebener Wert ist kein gültiger Wiederherstellungsschlüssel!
es: No se ve como una llave válida de recuperación
fr: Cela ne ressemble pas à une clef de restauration valide
hr: Ne izgleda kao važeći ključ za oporavak
it: Non corrisponde a un recovery key valido
ja: 有効なリカバリキーには見えません
ka: სწორ აღდგენის გასაღებს არ წააგავს
ko: 유효한 복구 키로 보이지 않음
pl: To nie wygląda na prawidłowy klucz odzyskiwania
ru: Этот ключ не является действительным ключом восстановления
sl: Ne izgleda kot veljaven obnovitveni ključ
sv: Ser inte ut som en giltig återställningsnyckel
tr: Geçerli bir kurtarma anahtarına benzemiyor

source: Does not seem like a valid encoded Cluster Information!
ar: لا يبدو وكأنه معلومات الكتلة المشفرة صالحة!
bg: Не изглежда като валидна кодирана клъстерна информация!
cs: Nezdá se být platná enkódovaná informace o klastru!
de: Keine gültige Cluster Information!
es: ¡La información del Cluster parece no ser válida!
fr: Cela ne semble pas être un code d’information valide pour une grappe de serveurs !
hr: Ne izgleda kao valjano kodirana informacija klastera!
it: Non corrisponde a una encoded cluster information valida!
ja: 有効にエンコードされたクラスタ情報には見えません！
ka: სწორ დაშიფრულ კლასტერის ინფორმაციას არ წააგავს!
ko: 인코딩된 클러스터 정보가 유효하지 않은 것 같습니다!
pl: Ten kod nie wygląda na prawidłową informację o klastrze!
ru: Вероятно, закодированные данные кластера неверны!
sl: Zdi se, da ni veljavna kodirana informacija o gruči!
sv: Ser inte ut som en giltig kodad klusterinformation!
tr: Geçerli bir Kodlanmış Cluster Katılım Bilgisi'ne benzemiyor!

source: Domain
ar: مجال
bg: Домейн
ca: Domini
cs: Doména
de: Domäne
es: Dominio
fr: Domaine
hr: Domena
it: Dominio
ja: ドメイン
ka: დომენი
ko: 도메인
pl: Domena
ru: Домен
sl: Domena
sv: Domän
tr: Alan adı

source: Domain Lockdown (e.g., {0})
ar: تأمين المجال (على سبيل المثال ، {0})
bg: Заключване на Домейн (напр. {0})
cs: Uzamčení domény (např. {0})
de: Domänen Lockdown (z.B., {0})
es: Confinamiento de dominio (e.g., {0})
fr: Verrouillage de domaine (p. ex., {0})
hr: Zaključavanje domene (npr. {0})
it: Lockdown dominio (per esempio, {0})
ja: ドメインロックダウン (すなわち, {0})
ka: დომენის დაბლოკვა (მაგ: {0})
ko: 도메인 잠금(예: {0})
pl: Blokada domeny (np. {0})
ru: Блокировка домена (например, {0})
sl: Zaklepanje domene (npr. {0})
sv: Nedlåsning av domän (t.ex. {0})

source: Done
ar: تم
bg: Готово
ca: Acabat
cs: Hotovo
de: Fertig
es: Listo
fr: Terminé
hr: Gotovo
it: Finito
ja: 完了
ka: დასრულებულია
ko: 완료
pl: Gotowe
ru: Готово
sl: Končano
sv: Klar

source: Down
ar: أسفل
bg: Надолу
ca: Caigut
cs: Dole
es: Abajo
fr: Éteint
hr: Dolje
ka: ქვემოთ
ko: 중단
pl: Nieaktywne
ru: Вниз
sl: Dol
sv: Ner

source: Download
ar: تحميل
bg: Изтегляне
ca: Descarrega
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
hr: Preuzmi
it: Scarica
ja: ダウンロード
ka: გადმოწერა
ko: 다운로드
pl: Pobierz
ru: Скачивание
sl: Prenos
sv: Ladda ner
tr: İndir

source: Download '{0}'
ar: تحميل "{0}"
bg: Изтегляне на '{0}'
ca: Descarrega '{0}'
cs: Stáhnout „{0}“
de: '{0}' herunterladen
es: Descargar “{0}”
fr: Télécharger « {0} »
hr: Preuzmi '{0}'
it: Scarica '{0}'
ja: '{0}'をダウンロード
ka: '{0}'-ის გადმოწერა
ko: '{0}' 다운로드
pl: Pobierz '{0}'
ru: Скачать «{0}»
sl: Prenesi '{0}'
sv: Ladda ner '{0}'
tr: '{0}' İndir

source: Download as
ar: تحميل كـ
bg: Изтегляне като
ca: Descarrega com
cs: Stáhnout jako
de: Herunterladen als
es: Descargar como
fr: Télécharger en tant que
hr: Preuzmi kao
it: Scarica come
ja: ..としてダウンロード
ka: გადმოწერა, როგორც
ko: 다음으로 다운로드
pl: Pobierz jako
ru: Скачать как
sl: Prenesi kot
sv: Ladda ner som

source: Download from URL
ar: تنزيل من URL
bg: Изтегляне от URL
ca: Descarrega des de URL
cs: Stáhnout z URL
de: Von URL herunterladen
es: Descargar desde URL
fr: Télécharger depuis l’URL
hr: Preuzmi s URL-a
it: Scarica dall'URL
ja: URLからダウンロード
ka: URL-დან გადმოწერა
ko: URL에서 다운로드
pl: Pobierz z adresu URL
ru: Скачать по URL-адресу
sl: Prenesi iz URL-ja
sv: Ladda ner från URL
tr: URL'den indir

source: Download the key to a USB (pen) drive, placed in secure vault.
ar: قم بتنزيل المفتاح على محرك أقراص USB (pen) ، وضعه في مخزن آمن.
bg: Изтеглете ключа към USB (писалка) устройство, поставено в защитено хранилище.
cs: Stáhněte si klíč na USB klíčenku, uchovávanou v bezpečném trezoru.
de: Den Schlüssel auf einen USB-Stick herunterladen und in einem Safe ablegen.
es: Descargar la llave a un dispositivo USB, ubicado en la bóveda secreta.
fr: Copiez la clef sur une clef USB, et placez‐la dans un coffre sécurisé.
hr: Preuzmi ključ na USB (štapić) pogon, smješten u sigurnom trezoru.
it: Scarica il key su una penna USB, piazzata in secure vault.
ja: 安全な場所にあるUSB(pen)デバイスにキーをダウンロード。
ka: გადმოწერეთ გასაღები USB დისკზე და მოათავსეთ ის დაცულ საცავში.
ko: 키를 USB(펜) 드라이브에 다운로드하여 secure vault에 보관합니다.
pl: Pobierz klucz na pendrive i przechowuj go w bezpiecznym miejscu
ru: Скачать ключ на USB-носитель, хранящийся в сейфе.
sl: Prenesite ključ na pogon USB (pisalo), ki je shranjen v varnem trezorju.
sv: Ladda ner nyckeln till en USB-enhet (sticka) som placeras i ett säkert valv.
tr: Anahtarı, güvenli kasaya yerleştirilmiş bir USB sürücüsüne indirin.

source: Drag and drop to reorder
ar: قم بالسحب والإفلات لإعادة الترتيب
bg: Плъзнете и пуснете, за да пренаредите
cs: Přeuspořádáte přetahováním
de: Ziehen und fallen lassen um die Reihenfolge zu verändern
es: Arrastre y suelte para reordenar
fr: Glisser‐déposer pour réordonner
hr: Povucite i ispustite za promjenu redoslijeda
it: Drag and drop per cambiare ordine
ja: reorder にドラッグ＆ドロップ
ka: გადასალაგებლად გადაათრიეთ და დააგდეთ
ko: 드래그 앤 드롭으로 순서 변경
pl: Przeciągnij aby zmienić kolejność
ru: Перетаскивайте для изменения порядка
sl: Povlecite in spustite, da preuredite
sv: Dra och släpp för att ändra ordning
tr: Yeniden sıralamak için sürükleyip bırakın

source: Drive
ar: محرك أقراص
bg: Устройство
cs: Jednotka
es: Unidad
fr: Lecteur
hr: Pogon
ja: ドライブ
ka: დრაივი
ko: 드라이브
pl: Napęd
ru: Привод
sl: Pogon
sv: Enhet

source: Drive Activity
ar: نشاط القرص
bg: Активност на устройството
cs: Aktivita jednotky
de: Aktivität des Laufwerks
es: Actividad de la unidad
fr: Activité du lecteur
ja: ドライブのアクティビティ
ka: დისკის აქტივობა
ko: 드라이브 활동
pl: Aktywność napędu
ru: Активность диска
sv: Enhetsaktivitet

source: Drive Number
ar: رقم محرك الأقراص
bg: Номер на устройството
cs: Číslo jednotky
de: Drive-Nummer
es: Número de unidad
fr: Numéro du lecteur
hr: Broj pogona
it: Numero Drive
ja: ドライブ番号
ka: დისკის ნომერი
ko: 드라이브 번호
pl: Numer napędu
ru: Номер диска
sl: Številka pogona
sv: Enhetsnummer

source: Drive is busy
ar: محرك الأقراص مشغول
bg: Устройството е заето
cs: Jednotka je v používání
de: Drive arbeitet
es: La unidad está ocupada
fr: Lecteur occupé
hr: Pogon je zauzet
ja: ドライブがビジー
ka: წამყვანი დაკავებულია
ko: 드라이브 사용 중
pl: Napęd jest zajęty
ru: Диск занят
sl: Pogon je zaseden
sv: Enheten är upptagen

source: Drives
ar: محركات أقراص
bg: Устройства
cs: Jednotky
es: Unidades
fr: Lecteurs
hr: Pogoni
ja: ドライブ
ka: დისკები
ko: 드라이브
pl: Napędy
ru: Диски
sl: Pogoni
sv: Enheter

source: Drop
cs: Zahodit
fr: Ignorer
ru: Сбросить

source: Dry Run
ar: تشغيل إختباري
bg: Предварително Изпълнение
cs: Spuštění nanečisto
de: Probelauf
es: Ejecución en seco
fr: Essai à vide
hr: Simuliraj
ka: მშრალი გაშვება
ko: 모의 실행
pl: Przebieg testowy
ru: Пробный запуск
sl: Testni zagon
sv: Torrkörning

source: Dummy Device
ar: جهاز وهمي
bg: Фиктивно устройство
ca: Dispositiu fictici
cs: Maketa zařízení
de: Dummy-Gerät
es: Dispositivo bobo
fr: Périphérique factice
hr: Lažni uređaj
it: Dispositivo Fittizio
ja: ダミーデバイス
ka: შტერი მოწყობილობა
ko: 더미 디바이스
pl: zaślepka
ru: Фиктивное устройство
sl: Lažna naprava
sv: Dummy-enhet
tr: Dummy cihaz

source: Duplicate link address not allowed.
ar: عنوان الارتباط المكرر غير مسموح به.
bg: Дублираният адрес на връзката не е разрешен.
cs: Duplicitní linková adresa nedovolena.
de: Doppelt vergebene Link-Adressen nicht erlaubt.
es: Enlace de dirección duplicados no son permitidos.
fr: La duplication de l’adresse du lien est interdite.
hr: Duplicirana adresa veze nije dopuštena.
it: Indirizzi di link duplicati non ammessi.
ja: 重複したリンクアドレスは使用できません。
ka: დუბლირებული ბმულის მისამართი დაშვებული არაა.
ko: 중복된 링크 주소는 허용되지 않습니다.
pl: Nie można powtarzać adresów łącz.
ru: Использование дублирующихся адресов ссылок не допускается.
sl: Podvojen naslov povezave ni dovoljen.
sv: Duplicerad länkadress är inte tillåten.
tr: Çift bağlantı adresine izin verilmez.

source: Duplicate link number not allowed.
ar: رقم الارتباط المكرر غير مسموح به.
bg: Дублираният номер на връзката не е разрешен.
cs: Duplicitní číslo linky nedovoleno.
de: Doppelt vergebene Link-Nummern nicht erlaubt.
es: Número de enlace duplicado no es permitido.
fr: La duplication du numéro du lien est interdite.
hr: Dvostruki broj veze nije dopušten.
it: Numero duplicato link non consentito.
ja: 重複したリンク番号は使用できません。
ka: დუბლირებული ბმულის ნომერი დაშვებული არაა.
ko: 중복된 링크 번호는 허용되지 않습니다.
pl: Nie można powtarzać numerów łącz.
ru: Использование дублирующихся номеров ссылок не допускается.
sl: Podvojena številka povezave ni dovoljena.
sv: Duplicerat länknummer är inte tillåtet.
tr: Çift bağlantı numarasına izin verilmez.

source: Duration
ar: المدة الزمنية
bg: Продължителност
ca: Duració
cs: Doba trvání
de: Dauer
es: Duración
fr: Durée
hr: Trajanje
it: Durata
ja: 経過時間
ka: ხანგრძლოვობა
ko: 지속시간
pl: Czas trwania
ru: Длительность
sl: Trajanje
sv: Varaktighet
tr: Süre

source: Dutch
ar: الهولندية
bg: Холандски
ca: Holandès
cs: Nederlands (nizozemština)
de: Niederländisch
es: Neerlandés
fr: néerlandais
hr: Nizozemski
ja: オランダ語
ka: ჰოლანდიური
ko: 네덜란드어
pl: holenderski
ru: Нидерландский
sv: Nederländska

source: Dynamic
ar: ديناميكي
bg: Динамичен
ca: Dinàmic
cs: Dynamické
de: Dynamisch
es: Dinámica
fr: Dynamique
hr: Dinamički
ja: 動的
ka: დინამიკური
ko: 동적
pl: Dynamiczne
ru: Динамический
sl: Dinamično
sv: Dynamiskt
tr: Dinamik

source: E-Mail
ar: البريد الإلكتروني
bg: Електронна Поща
ca: Correu electrònic
es: Correo
fr: Courriel
hr: E-Pošta
ka: ელფოსტა
ko: 이메일
ru: Эл. почта
sl: E-naslov
sv: E-post
tr: E-Posta

source: E-Mail Processing
ar: معالجة البريد الإلكتروني
bg: Обработка на електронна поща
cs: Zpracovávání e-mailů
de: E-Mail-Verarbeitung
es: Tratamiento de correo
fr: Traitement du courriel
hr: Obrada e-pošte
ja: Eメール処理中
ka: ელფოსტის დამუშავება
ko: 이메일 처리
pl: Przetwarzanie wiadomości
ru: Обработка электронной почты
sl: Obdelava elektronske pošte
sv: E-postbehandling
tr: E-Posta İşleme

source: E-Mail Volume
ar: حجم البريد الإلكتروني
bg: Обем на Пощата
cs: Objem e-mailů
de: E-Mail-Volumen
es: Volumen del correo
fr: Volume du courriel
hr: Količina e-pošte
ja: E-Mailボリューム
ka: ელფოსტის ტომი
ko: 이메일 양
pl: Liczba wiadomości
ru: Объём электронной почты
sl: Količina pošte
sv: E-postvolym

source: E-Mail address
ar: عنوان البريد الإلكتروني
bg: Пощенски Адрес
cs: E-mailová adresa
de: E-Mail-Adresse
es: Dirección de correo electrónica
fr: Adresse de courriel
hr: E-mail adresa
it: Indirizzo e-mail
ja: Eメールアドレス
ka: ელფოსტის მისამართი
ko: 이메일 주소
pl: Adres e-mail
ru: Адрес электронной почты
sl: Poštni naslov
sv: E-postadress
tr: E-Posta adresi

source: E-Mail addresses of '{0}'
ar: عناوين البريد الإلكتروني لـ "{0}"
bg: Пощенски адреси на '{0}'
cs: E-mailové adresy „{0}“
de: E-Mail-Adressen von '{0}'
es: Direcciones de correo de “{0}”
fr: Adresse de courriel de « {0} »
hr: E-mail adrese '{0}'
it: Indirizzo e-mail di '{0}'
ja: '{0}'のEメールアドレス
ka: '{0}'-ის ელფოსტის მისამართები
ko: '{0}'의 이메일 주소
pl: Adresy e-mail '{0}'
ru: Адреса электронной почты «{0}»
sl: Poštni naslovi '{0}'
sv: E-postadresser för '{0}'

source: E-Mail attribute
ar: سمة البريد الإلكتروني
bg: Атрибут на електронна поща
cs: Atribut e-mail
de: E-Mail-Attribut
es: Atributo del correo
fr: Attribut de courriel
hr: Atribut E-Pošte
it: Attributo e-mail
ja: Eメール属性名
ka: ელფოსტის ატრიბუტი
ko: 이메일 속성
pl: Atrybut e-mail
ru: Атрибут электронной почты
sl: Atribut e-pošte
sv: E-postattribut
tr: E-Posta niteliği

source: EAB Key
ar: مفتاح EAB
bg: EAB ключ
cs: EAB klíč
de: EAB-Schlüssel
es: Llave EAB
fr: Clef EAB
it: Chiave EAB
ja: EABキー
ka: EAB-ის გასაღები
ko: EAB 키
pl: Klucz EAB
ru: Ключ EAB
sv: EAB-nyckel

source: EAB Key ID
ar: معرف مفتاح EAB
bg: ID на EAB ключ
cs: Identifikátor EAB klíče
de: EAB-Schlüssel ID
es: ID de llave EAB
fr: Identifiant de la clef EAB
it: ID chiave EAB
ja: EABキーID
ka: EAB გასაღების ID
ko: EAB 키 ID
pl: ID klucza EAB
ru: ID ключа EAB
sv: EAB nyckel-ID

source: EB
fr: Eo
ka: ებ
ru: ЭБ

source: EFI Disk
ar: قرص EFI
bg: EFI диск
ca: Disc EFI
es: Disco EFI
fr: Disque EFI
it: Disco EFI
ja: EFIディスク
ka: EFI დისკი
ko: EFI 디스크
pl: Dysk EFI
ru: Диск EFI

source: EFI Disk without OMVF BIOS
ar: قرص EFI بدون OVMF BIOS
bg: EFI диск без OMVF BIOS
ca: Disc EFI sense OMVF BIOS
de: EFI-Disk ohne OVMF-BIOS
es: Disco EFI sin BIOS OMVF
hr: EFI disk bez OMVF BIOS-a
ja: OMVF BIOS無のEFIディスク
ka: EFI დისკი OMVF BIOS-ის გარეშე
ko: OMVF BIOS가 없는 EFI 디스크
pl: Dysk EFI bez BIOS-u OVMF
ru: Диск EFI без OMVF в качестве BIOS
sl: EFI Disk brez OMVF BIOS
tr: EFI Disk (OVMF BIOS olmadan)

source: EFI Storage
ar: تخزين EFI
bg: EFI съхранение
ca: Emmagatzematge EFI
cs: EFI úložiště
es: Almacenamiento EFI
fr: Stockage EFI
hr: EFI Pohrana
it: Storage EFI
ja: EFIストレージ
ka: EFI საცავი
ko: EFI 스토리지
pl: Magazyn danych EFI
ru: Хранилище EFI
sl: Shramba EFI
sv: EFI-lagring
tr: EFI Depolama

source: EFI state cannot be imported, you may need to reconfigure the boot order (see {0})
ar: لا يمكن استيراد حالة EFI، قد تحتاج إلى إعادة تكوين ترتيب الإقلاع (راجع {0})
bg: Състоянието на EFI не може да бъде импортирано, може да се наложи да преконфигурирате отново реда на зареждане (вижте {0})
cs: Stav EFI není možné naimportovat – může být zapotřebí přenastavit pořadí zavádění (viz {0})
de: EFI-Status konnte nicht importiert werden, Sie müssen möglicherweise die Bootreihenfolge neu konfigurieren (siehe {0})
es: El estado de EFI no se puede importar, es posible que deba reconfigurar el orden de arranque (ver {0})
fr: L’état de l’EFI ne peut être importé, vous pourriez devoir reconfigurer l’ordre d’amorçage (cf. {0})
ja: EFIの状態はインポートできません。ブート順を再設定する必要があるかもしれません（{0} を参照）
ka: EFI-ის მდგომარეობის შემოტანა შეუძლებელია. შეიძლება, ჩამტვირთავის თავიდან მორგება დაგჭირდეთ (იხ {0})
ko: EFI 상태를 가져올 수 없습니다. 부팅 순서를 재구성해야 할 수도 있습니다 ({0} 참조)
pl: Nie można zaimportować stanu EFI, może być konieczna zmiana kolejności uruchamiania (zobacz {0})
ru: Состояние EFI нельзя импортировать, может потребоваться изменение конфигурации порядка загрузки (см. {0})
sv: EFI-tillstånd kan inte importeras, du kan behöva konfigurera om startordningen (se {0})

source: EMail
es: Correo
ka: ელფოსტა
ko: 이메일
ru: Эл. почта
sv: E-post

source: EMail 'From:'
ar: بريد الإلكتروني "من:"
bg: Поща „От:“
cs: E-mail „Od:“
de: E-Mail 'Von:'
es: Correo “De:”
fr: « De : » du courriel
hr: E-pošta 'Od:'
ka: ელფოსტის 'ვისგან:'
ko: 이메일 '보낸 사람:'
pl: E-mail 'Od:'
ru: Письмо «От:»
sl: Pošta 'Od:'
sv: E-post 'Från:’

source: EMail attribute name(s)
ar: اسم(اسماء) خصائص البريد الإلكتروني
bg: Име(на) на Пощенски атрибут
cs: Názvy atributu E-mail
de: E-Mail-Attribut Name(n)
es: Nombre(s) del atributo de correo
fr: Nom(s) d’attribut du courriel
hr: Imena atributa e-pošte
it: Nome(i) dell'attributo E-mail
ja: Eメール属性名
ka: ელფოსტის ატრიბუტის სახელები
ko: 이메일 속성 이름
pl: Nazwa atrybutu e-mail
ru: Атрибут имени (имён) электронной почты
sl: Ime(-a) atributa pošte
sv: Attributnamn för e-post

source: EVPN Zone has no VRF VNI configured!
cs: EVPN zóna nemá nastavený žádný VRF VNI identifikátor!
de: EVPN Zone hat kein VRF VNI konfiguriert!
es: ¡La zona EVPN no tiene VRF VNI configurado!
fr: La zone EVPN n’a aucun VNI de VRF configuré !
ja: EVPNゾーンで VRF VNIが未構成です!
ka: EVPN ზონას VRF VNI მორგებული არ აქვს!
ko: EVPN Zone에 VRF VNI가 구성되어 있지 않습니다!
pl: Strefa EVPN {} nie ma skonfigurowanego VRF VNI!
ru: В зоне EVPN не настроен идентификатор VRF VNI!
sv: EVPN-zonen har ingen VRF VNI konfigurerad!

source: EVPN Zone {} has no VRF VNI
cs: EVPN zóna {} nemá žádný VRF VNI identif.
de: EVPN Zone {} hat kein VRF VNI
es: La zona EVPN {} no tiene VRF VNI
fr: La zone EVPN {} n’a aucun VNI de VRF
ja: EVPNゾーン {} には VRF VIがありません
ka: EVPN ზონას {} VRF VNI არ აქვს
ko: EVPN Zone {}에는 VRF VNI 없음
pl: Strefa EVPN {} nie ma VRF VNI
ru: В зоне EVPN {} отсутствует идентификатор VRF VNI
sv: EVPN-zonen {} har ingen VRF VNI

source: EVPN Zone {} has no VXLAN ID defined!
cs: EVPN zóna {} nemá definován žádní VXLAN identifikátor!
de: EVPN Zone {} hat keine definierte VXLAN ID!
es: ¡La zona EVPN {} no tiene VXLAN ID definido!
fr: La zone EVPN {} n’a aucun identifiant de VXLAN défini !
ja: EVPNゾーン {} には VXLAN IDが未定義です!
ka: EVPN ზონას {} VXLAN ID აღწერილი არ აქვს!
ko: EVPN Zone {}에 VXLAN ID가 정의되어 있지 않습니다!
pl: Strefa EVPN {} nie ma zdefiniowanego VXLAN ID!
ru: В зоне EVPN {} не задан VXLAN ID!
sv: EVPN-zonen {} har inget VXLAN ID definierat!

source: EVPN controller {} has no ASN
cs: EVPN řadič {} nemá žádné ASN
de: EVPN Controller {} hat keine ASN
es: El controlador EVPN {} no tiene ASN
fr: Le contrôleur EVPN {} n’a aucun ASN
ja: EVPNコントローラ {} には ASNがありません
ka: EVPN კონტროლერს {} ASN არ აქვს
ko: EVPN 컨트롤러 {}에 ASN 없음
pl: Kontroler EVPN {} nie ma ASN
ru: У контроллера EVPN {} отсутствует ASN
sv: EVPN-kontrollern {} har inget ASN

source: EVPN controller {} has no ASN defined!
cs: EVPN řadič {} nemá definované žádné ASN!
de: EVPN Controller {} hat keine definierte ASN!
es: ¡El controlador EVPN {} no tiene ASN definido!
fr: Le contrôleur EVPN {} n’a aucun ASN défini !
ja: EVPNコントローラ {} にASNがありません!
ka: EVPN კონტროლერს {} ASN აღწერილი არ აქვს!
ko: EVPN 컨트롤러 {}에 ASN이 정의되어 있지 않습니다!
pl: Kontroler EVPN {} nie ma zdefiniowanego ASN!
ru: У контроллера EVPN {} не задан ASN!
sv: EVPN-kontrollern {} har inget ASN definierat!

source: EVPN zone {} has no controller defined!
cs: EVPN zóna {} nemá definován žádný řadič!
de: EVPN Zone {} hat keinen definierten Controller!
es: ¡La zona EVPN {} no tiene controladores definidos!
fr: La zone EVPN {} n’a aucun contrôleur défini !
ja: EVPNゾーン {} にはコントローラが未定義です!
ka: EVPN ზონას {} კონტროლერი აღწერილი არ აქვს!
ko: EVPN 영역 {}에 정의된 컨트롤러가 없습니다!
pl: Strefa EVPN {} nie ma zdefiniowanego kontrolera!
ru: В зоне EVPN {} не задан контроллер!
sv: EVPN-zonen {} har ingen kontroller definierad!

source: Edit
ar: تعديل
bg: Редактиране
ca: Modifica
cs: Upravit
de: Bearbeiten
es: Editar
fr: Éditer
hr: Uredi
it: Modifica
ja: 編集
ka: ჩასწორება
ko: 수정
pl: Edytuj
ru: Редактировать
sl: Uredi
sv: Redigera
tr: Düzenle

source: Edit Cluster Firewall
ja: クラスタファイアウォール編集
ru: Изменение сетевого экрана кластера

source: Edit Guest Firewall
ja: Guestファイアウォール編集
ru: Изменение сетевого экрана гостевой машины

source: Edit Mapping '{0}'
ar: تحرير التعيين '{0}'
bg: Редактиране на съпоставянето '{0}'
ca: Modifica mapeig '{0}'
cs: Upravit mapování „{0}“
de: Mapping '{0}' editieren
es: Editar mapeo “{0}”
fr: Éditer la correspondance « {0} »
hr: Uredi mapiranje '{0}'
ka: მიმაგრების ჩასწორება '{0}'
ko: 매핑 '{0}' 편집
pl: Edycja mapowania '{0}'
ru: Изменить сопоставление «{0}»
sv: Redigera mappning '{0}'

source: Edit Mapping '{0}' for '{1}'
ar: تحرير التعيين '{0}' لـ '{1}'
bg: Редактиране на съпоставяне '{0}' за '{1}'
ca: Modifica mapeig '{0}' per '{1}'
cs: Upravit mapování „{0}“ pro „{1}“
de: Mapping '{0}' für '{1}' bearbeiten
es: Editar mapeo “{0}” de “{1}”
fr: Modifier la correspondance « {0} » de « {1} »
hr: Uredi mapiranje '{0}' za '{1}'
it: Modifica mappatura '{0}' per '{1}'
ja: '{1}' に対してマッピング '{0}' を編集
ka: მიბმის შეცვლა '{0}'-დან '{1}'-ზე
ko: '{1}'에 대한 '{0}' 매핑 편집
pl: Edycja mapowania '{0}' dla '{1}'
ru: Изменить сопоставление «{0}» для «{1}»
sv: Redigera mappning '{0}' för '{1}'

source: Edit Node Firewall
ja: Nodeファイアウォール編集
ru: Изменение сетевого экрана узла

source: Edit Notes
ar: تحرير الملاحظات
bg: Редактиране на бележки
ca: Modifica notes
cs: Upravit poznámky
de: Notiz bearbeiten
es: Editar notas
fr: Éditer les notes
hr: Uredi bilješke
it: Modifica Annotazioni
ja: 注釈の編集
ka: შენიშვნების ჩასწორება
ko: 메모 편집
pl: Edycja notatki
ru: Редактировать примечания
sl: Uredi opombe
sv: Redigera anteckningar
tr: Notları düzenle

source: Edit Tags
ar: تعديل العلامات
bg: Редактиране на етикети
ca: Modifica etiquetes
cs: Upravit štítky
de: Tags bearbeiten
es: Editar etiqueta
fr: Éditer les étiquettes
hr: Uredi oznake
it: Modifica Tag
ja: Tagを編集
ka: ჭდეების ჩასწორება
ko: 태그 편집
pl: Edytuj tagi
ru: Изменить метки
sl: Uredi oznake
sv: Redigera taggar

source: Edit account settings
cs: Upravit nastavení účtu
de: Accounteinstellungen editieren
es: Editar opciones de la cuenta
fr: Éditer les paramètres du tableau de bord
it: Modifica impostazioni account
ja: アカウント設定を編集
ka: ანგარიშის პარამეტრების მორგება
ko: 계정 설정 편집
pl: Edytuj ustawienia konta
ru: Изменение параметров учётной записи
sv: Redigera kontoinställningar

source: Edit dashboard settings
ar: تحرير إعدادات لوحة القيادة
bg: Редактиране на настройките на таблото за управление
ca: Modifica la configuració del pannell
cs: Upravit nastavení přehledu
de: Dashboard-Optionen bearbeiten
es: Editar opciones del tablero
fr: Éditer les paramètres du tableau de bord
hr: Uredi postavke nadzorne ploče
it: Modifica impostazioni dashboard
ja: dashboard設定を編集
ka: სამუშაო ის პარამეტრების მორგება
ko: 대시보드 설정 편집
pl: Edytuj opcje panelu
ru: Изменить параметры панели мониторинга
sl: Uredi nastavitve nadzorne plošče
sv: Redigera inställningar för kontrollpanel
tr: Kontrol paneli seçenekleri

source: Edit existing encryption key (dangerous!)
ar: تحرير مفتاح التشفير الموجود (خطير!)
bg: Редактиране на съществуващ ключ за криптиране (опасно!)
cs: Upravit existující šifrovací klíč (nebezpečné!)
de: Bestehenden Schlüssel bearbeiten (Gefährlich!)
es: Editar llaves de cifrado existentes (¡peligroso!)
fr: Modifier la clef de chiffrement existante (dangereux !)
hr: Uredi postojeći ključ šifriranja (opasno!)
it: Modifica encryption key esistente (pericoloso!)
ja: 既存暗号化キーの編集(危険!)
ka: არსებული დაშიფვრის გასაღების ჩასწორება (საშიშია!)
ko: 기존 암호화 키 수정(위험!)
pl: Edycja klucza szyfrowania (niebezpieczne!)
ru: Изменить существующий ключ шифрования (опасно!)
sl: Urejanje obstoječega šifrirnega ključa (nevarno!)
sv: Redigera befintlig krypteringsnyckel (farligt!)
tr: Mevcut şifreleme anahtarını düzenleyin (tehlikeli!)

source: Edit notes
bg: Редактиране на бележки
cs: Upravit poznámky
de: Notiz bearbeiten
es: Editar notas
fr: Éditer les notes
it: Modifica note
ja: ノートを編集
ka: შენიშვნების ჩასწორება
ko: 메모 편집
pl: Edycja notatki
ru: Редактировать примечания
sv: Redigera anteckningar

source: Editable
ar: قابل للتعديلقابل للتعديل
bg: Може да се редактира
cs: Upravovatelné
de: Bearbeitbar
fr: Éditable
hr: Može se uređivati
it: Modificabile
ja: 編集可
ka: ჩასწორებადი
ko: 수정 가능
pl: edytowalne
ru: Возможно изменение
sl: Možnost urejanja
sv: Redigerbar
tr: Düzenlenebilir

source: Egress
ar: الخروج
bg: Излизане
cs: Odchozí
de: Ausgehend
fr: Sortie
hr: Izlazak
it: Uscita
ka: გამოტანა
ko: 이그레스
ru: Выход
sl: Izhod

source: EiB
fr: Eio
ka: ეიბ
ru: ЭиБ
