Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Server certificate's SHA-256 fingerprint, required for self-signed certificates
ar: بصمة SHA-256 الخاصة بشهادة الخادم ، مطلوبة للشهادات الموقعة ذاتيا
bg: Пръстов отпечатък SHA-256 на сървърния сертификат, необходим за самоподписани сертификати
cs: SHA-256 otisk serverového certifikátu (vyžadováno pro samy sebou podepisované certifikáty)
de: SHA-256-Fingerabdruck, notwendig für selbstsignierte Zertifikate
es: Huella del certificado SHA-256 del servidor, requerida para certificados auto-firmados
fr: Empreinte SHA-256 du certificat du serveur, nécessaire pour les certificats auto‐signés
hr: Digitalni otisak SHA-256 certifikata servera je potreban za samopotpisne certifikate
ja: サーバ証明書のSHA-256指紋で、自己証明書に必要
ka: სერვერის სერტიფიკატის SHA-256 ანაბეჭდი. აუცილებელია თვით-ხელმოწერილი სერტიფიკატებისთვის
ko: 서버 인증서의 SHA-256 지문 (자체 서명 인증서에 필요)
pl: Odcisk certyfikatu serwera SHA-256, wymagany do wystawiania własnych certyfikatów
ru: Отпечаток сертификата сервера SHA-256, необходимый для самоподписанных сертификатов
sl: Prstni odtis SHA-256 potrdila strežnika, potreben za samopodpisana potrdila
sv: Servercertifikatets SHA-256 fingeravtryck, krävs för självsignerade certifikat

source: Server load
ar: تحميل الخادم
bg: Натоварване на сървъра
ca: Càrrega del servidor
cs: Vytížení serveru
de: Serverlast
es: Servidor - Carga
fr: Charge serveur
hr: Opterećenje poslužitelja
it: Carico del Server
ja: サーバ負荷
ka: სერვერის დატვირთვა
ko: 서버 부하
pl: Obciążenie serwera
ru: Загрузка сервера
sl: Obremenitev strežnika
sv: Serverbelastning
tr: Sunucu yükü

source: Server time
ar: وقت الخادم
bg: Време на сървъра
ca: Hora del Servidor
cs: Čas na serveru
de: Uhrzeit am Server
es: Hora del servidor
fr: Heure du serveur
hr: Vrijeme poslužitelja
it: Orario Server
ja: サーバーの時刻
ka: სერვერის დრო
ko: 서버 시간
pl: Czas na serwerze
ru: Время сервера
sl: Čas strežnika
sv: Servertid
tr: Sunucu saati

source: Service
ar: خدمة
bg: Обслужване
ca: Servei
cs: Služba
de: Dienst
es: Servicio
hr: Servis
it: Servizio
ja: サービス
ka: სერვისი
ko: 서비스
pl: Usługa
ru: Сервис
sl: Servis
sv: Tjänst
tr: Servis

source: Service System Log
cs: Systémový záznam událostí služby
de: System Log
es: Servicio de registros del sistema
fr: Journal système du service
ja: サービス システム ログ
ka: სერვისის სისტემური ჟურნალი
ko: 서비스 시스템 로그
pl: Logi usługi
ru: Системный журнал
sv: Tjänstesystemlogg

source: Service VLAN
ar: خدمة VLAN
bg: Сервизна VLAN
ca: Servei VLAN
cs: Servisní VLAN
es: Servicio VLAN
fr: VLAN de service
hr: VLAN servis
ja: サービスVLAN
ka: სერვისული VLAN
ko: 서비스 VLAN
pl: VLAN operatorski
ru: Сервисная VLAN
sl: Storitveni VLAN
sv: Tjänste-VLAN

source: Service VLAN Protocol
ar: بروتوكول VLAN لخدمة الشبكة
bg: Сервизен VLAN протокол
cs: Protokol servisní VLAN
de: Service-VLAN-Protokoll
es: Protocolo del Servicio VLAN
fr: Protocole du VLAN de service
ja: サービスVLANプロトコル
ka: სერვისული VLAN-ის პროტოკოლი
ko: 서비스 VLAN 프로토콜
pl: Protokół VLAN-u operatorskiego
ru: Протокол сервисной VLAN
sv: Protokoll för tjänste-VLAN

source: Services
ar: خدمات
bg: Услуги
ca: Serveis
cs: Služby
de: Dienste
es: Servicios
hr: Usluge
it: Servizi
ja: サービス
ka: სერვისები
ko: 서비스
pl: Usługi
ru: Сервисы
sl: Storitve
sv: Tjänster
tr: Hizmetler

source: Set
ar: تحديد
bg: Комплект
ca: Defineix
cs: Sada
de: Setzen
es: Configurar
fr: Jeu
hr: Postavi
it: Applica
ka: დაყენება
ko: 설정
pl: Ustaw
ru: Набор
sl: Nastavi
sv: Ställ in
tr: Seç

source: Set Location
ar: تحديد المكان
bg: Задаване на местоположение
ca: Defineix Ubicació
cs: Nastavit umístění
de: Ort des Sets
es: Configurar ubicación
fr: Définir l’emplacement
hr: Postavi Lokaciju
it: Applica Luogo
ja: 位置を選択
ka: მდებარეობის დაყენება
ko: 위치 설정
pl: Ustaw położenie
ru: Указать расположение
sl: Nastavi lokacijo
sv: Ställ in plats
tr: Lokasyon seç

source: Set Media Location
ar: تعيين موقع الوسائط
bg: Задайте местоположение на медия
cs: Nastavit umístění média
de: Media-Location setzen
es: Configurar ubicación de media
fr: Définir l’emplacement du média
hr: Postavi Lokaciju Medija
it: Applica Luogo Media
ja: メディアの位置をセット
ka: მედიის მდებარეობის დაყენება
ko: 미디어 위치 설정
pl: Ustaw położenie nośników
ru: Указать расположение носителя
sl: Nastavite lokacijo medija
sv: Ställ in medieplats
tr: Medya lokasyonu seç

source: Set Media Status
ar: تعيين حالة الوسائط
bg: Задаване на състояние на медия
cs: Nastavit stav média
de: Media-Status setzen
es: Configurar estado de media
fr: Définir le statut du média
hr: Postavi Status Medija
it: Applica Stato Media
ja: メディアステータスをセット
ka: მედიის სტატუსის დაყენება
ko: 미디어 상태 설정
pl: Ustaw stan nośników
ru: Установить статус носителя
sl: Nastavite stanje medija
sv: Ställ in mediastatus
tr: Medya durumu seç

source: Set Schedule
ar: جدول زمني محدد
bg: Задаване на график
ca: Defineix programació
cs: Nastavit plán
de: Zeitplan festlegen
es: Configurar cronograma
fr: Planifier
hr: Postavi Raspored
it: Imposta pianificazione
ja: スケジュールをセット
ka: განრიგის დაყენება
ko: 일정 설정
pl: Utwórz plan wykonywania
ru: Задать расписание
sl: Nastavi urnik
sv: Ställ in schema
tr: Zamanlama seç

source: Set Status
ar: تعيين الحالة
bg: Задаване на състояние
ca: Defineix estat
cs: Nastavit stav
de: Status setzen
es: Configurar estado
fr: Définir le statut
hr: Postavi Status
it: Applica Stato
ja: ステータスをセット
ka: სტატუსის დაყენება
ko: 상태 설정
pl: Ustaw stan
ru: Установить статус
sl: Nastavi stanje
sv: Ställ in status
tr: Durum seç

source: Set realm as default for login
ar: تعيين المجال كافتراضي لتسجيل الدخول
bg: Задаване на домейн по подразбиране за вход
cs: Nastavit oblast ověřování jako výchozí pro přihlašování
de: Diese Domäne als Standard für Logins festlegen
es: Configurar dominio como el predeterminado para iniciar sesión
fr: Définir le royaume par défaut pour l’authentification
ja: ログインのデフォルトとしてレルムを設定
ka: რეალმის დაყენება ნაგულისხმევად შესვლისთვის
ko: 로그인을 위한 기본 영역 설정
pl: Ustaw domenę jako domyślną przy logowaniu.
ru: Задать область для входа по умолчанию
sv: Ställ in realm som standard för inloggning

source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
de: Einstellungen
es: Configuraciones
fr: Paramètres
hr: Postavke
it: Impostazioni
ja: 設定
ka: მორგება
ko: 설정
pl: Ustawienia
ru: Параметры
sl: Nastavitve
sv: Inställningar
tr: Ayarlar

source: Settings are saved in the local storage of the browser
ar: يتم حفظ الإعدادات في التخزين المحلي للمتصفح
bg: Настройките се записват в локалното хранилище на браузъра
cs: Nastavení jsou uložena v lokálním úložišti prohlížeče
de: Einstellungen werden lokal im Browser gespeichert
es: Las configuraciones son guardadas en el almacenamiento local del explorador
fr: Les paramètres sont sauvegardés dans le stockage local du navigateur
hr: Postavke su spremljene u lokalnu pohranu preglednika
it: Le impostazioni vengono salvate nella memoria locale del browser
ja: 設定はブラウザのローカルストレージに保存されます
ka: პარამეტრები ბრაუზერის ლოკალურ საცავში შეინახება
ko: 설정은 브라우저의 로컬 스토리지에 저장됩니다
pl: Te ustawienia są przechowywane w przeglądarce
ru: Параметры сохранены в локальном хранилище браузера
sv: Inställningarna sparas i webbläsarens lokala lagringsutrymme

source: Setup
ar: إعداد
bg: Настройка
cs: Nastavit
es: Configuración
fr: Configuration
hr: Postavljanje
ja: セットアップ
ka: მორგება
ko: 설정
pl: Konfiguracja
ru: Настройка
sl: Nastavitev
sv: Konfigurera
tr: Kurulum

source: Severities to match
ar: درجات الشدة للمطابقة
bg: Съответстващи тежести
cs: Závažnosti pro hledání shody
de: Schweregrad
es: Gravedades a coincidir
fr: Gravités à vérifier
ja: 一致する重要度
ka: სიმძიმეები დასამთხვევად
ko: 일치하는 심각도
pl: Priorytety
ru: Сопоставляемые уровни важности
sv: Allvarlighetsgrad att matcha

source: Severity
ar: الخطورة
bg: Тежест
ca: Importància
cs: Závažnost
de: Schwere
es: Gravedad
fr: Gravité
hr: Ozbiljnost
it: Gravità
ja: 重要度
ka: სიმძიმე
ko: 심각도
pl: Rodzaj
ru: Важность
sl: Resnost
sv: Allvarlighetsgrad
tr: Önem

source: Shared
ar: مشترك
bg: Споделено
ca: Compartit
cs: Sdíleno
de: Verteilt
es: Compartido
fr: Partagé
hr: Dijeljeno
it: Condiviso
ja: 共有済
ka: გაზიარებული
ko: 공유됨
pl: Współdzielone
ru: Общий доступ
sl: Skupna raba
sv: Delad
tr: Paylaşılan

source: Shares
ar: تشارك
bg: Споделени
ca: Comparticions
cs: Sdílení
es: Compartiendo
fr: Partages
hr: Dijeli
it: Condivisioni
ja: 共有
ka: გაზიარებები
ko: 공유
pl: Udziały
ru: Общие ресурсы
sl: Delitve
sv: Delningar
tr: Paylaşılan

source: Shell
ar: موجه الأوامر
bg: Шел
ca: Intèrpret d'ordres
es: Consola
hr: Ljuska
ja: シェル
ka: გარსი
ko: 셸
pl: Konsola
ru: Командная оболочка
sl: Lupina
sv: Skal
tr: Komut istemi

source: Shell (Spice)
es: Consola (Spice)
ja: シェル (Spice)
ka: გარსი (Spice)
ko: 셸(Spice)
pl: Konsola (SPICE)
ru: Консоль (Spice)
sv: Skal (Spice)

source: Shell (VNC)
es: Consola (VNC)
ja: シェル (VNC)
ka: გარსი (VNC)
ko: 셸(VNC)
pl: Konsola (VNC)
ru: Консоль (VNC)
sv: Skal (VNC)

source: Short
ar: قصيرة
bg: Кратко
cs: Krátké
de: Kurz
es: Breve
fr: Court
hr: Kratko
it: Corto
ka: მოკლე
pl: krótkie
ru: Краткий
sl: Kratek
sv: Kort

source: Show
ar: تبين
bg: Покажи
cs: Zobrazit
de: Anzeigen
es: Mostrar
fr: Afficher
hr: Prikaži
it: Mostra
ja: 表示
ka: ჩვენება
ko: 표시
pl: Pokaż
ru: Показать
sl: Prikaži
sv: Visa
tr: Göster

source: Show All Parts
ar: إظهار جميع الأجزاء
bg: Покажи всички части
cs: Zobrazit všechny součásti
de: Alle Teile anzeigen
es: Mostrar todas las partes
fr: Afficher toutes les pièces
hr: Prikaži Sve Dijelove
it: Mostra tutte le parti
ja: 全ての部分を表示
ka: ყველა ნაწილის ჩვენება
ko: 모든 파츠 표시
pl: Pokaż wszystkie części
ru: Показать все части
sl: Prikaži vse elemente
sv: Visa alla delar

source: Show All Tasks
ar: إظهار كافة المهام
bg: Покажи всички задачи
cs: Zobrazit veškeré úkoly
de: Alle Aufgaben anzeigen
es: Mostrar todas las tareas
fr: Afficher toutes les tâches
hr: Prikaži Sve Zadatke
it: Mostra tutti i task
ja: 全タスク表示
ka: ყველა ამოცანის ჩვენება
ko: 모든 태스크 표시
pl: Pokaż wszystkie zadania
ru: Показать все задачи
sl: Prikaži vse naloge
sv: Visa alla uppgifter
tr: Tüm görevleri göster

source: Show Configuration
ar: إظهار التكوين
bg: Показване на конфигурация
ca: Mostra configuració
cs: Zobrazit nastavení
de: Zeige Konfiguration
es: Mostrar configuración
fr: Afficher la configuration
hr: Prikaži konfiguraciju
it: Mostra Configurazione
ja: 設定の表示
ka: კონფიგურაციის ჩვენება
ko: 구성 표시
pl: Pokaż konfigurację
ru: Показать конфигурацию
sl: Prikaži konfiguracijo
sv: Visa konfiguration
tr: Konfigurasyon göster

source: Show Connection Information
ar: عرض معلومات الاتصال
bg: Показване на информация за връзка
cs: Zobrazit informace o spojení
de: Verbindungsinformationen Anzeigen
es: Mostrar información de conexión
fr: Afficher les informations de connexion
it: Mostra Informazioni sulla Connessione
ja: 設定情報の表示
ka: კავშირის ინფორმაციის ჩვენება
ko: 연결 정보 표시
pl: Informacje o połączeniu
ru: Показать данные соединения
sv: Visa anslutningsinformation

source: Show E-Mail addresses
ar: إظهار عناوين البريد الإلكتروني
bg: Показване на пощенски адреси
cs: Zobrazit e-mailové adresy
de: E-Mail-Adressen anzeigen
es: Muestra direcciones del correo electrónico
fr: Afficher les adresses de courriel
hr: Prikaži adrese e-pošte
it: Mostra indirizzi e-mail
ja: Emailアドレスの表示
ka: ელფოსტის მისამართების ჩვენება
ko: 이메일 주소 표시
pl: Pokaż adresy e-mail
ru: Показывать адреса эл. почты
sl: Prikaži poštne naslove
sv: Visa e-postadresser
tr: E-Posta adreslerini göster

source: Show Fingerprint
ar: إظهار بصمة الإصبع
bg: Показване на пръстов отпечатък
cs: Zobrazit otisk
de: Fingerabdruck anzeigen
es: Mostrar huella digital
fr: Afficher l’empreinte
hr: Prikaži digitalni otisak
it: Mostra Fingerprint
ja: 指紋の表示
ka: ანაბეჭდის ჩვენება
ko: 지문 표시
pl: Pokaż odcisk
ru: Показать отпечаток
sl: Prikaži prstni odtis
sv: Visa fingeravtryck
tr: Parmakizini göster

source: Show Local Tasks
cs: Zobrazit lokální úkoly
de: Lokale Tasks anzeigen
es: Mostrar tareas locales
fr: Afficher les tâches locales
it: Mostra Tasks Locali
ja: ローカルタスク表示
ka: ლოკალური ამოცანების ჩვენება
ko: 로컬 태스크 표시
pl: Pokaż lokalne zadania
ru: Показать локальные задачи
sv: Visa lokala uppgifter

source: Show Log
ar: إظهار السجل
bg: Показване на дневник
cs: Zobrazit záznam událostí
de: Log anzeigen
es: Mostrar registro
fr: Afficher le journal
hr: Prikaži dnevnik zapisa
it: Mostra Log
ja: ログの表示
ka: ჟურნალის ჩვენება
ko: 로그 표시
pl: Pokaż log
ru: Показать журнал
sl: Pokaži dnevnik
sv: Visa logg
tr: Log göster

source: Show Password
cs: Zobrazit heslo
de: Passwort anzeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Mostra Password
ja: パスワード表示
ka: პაროლის ჩვენება
ko: 비밀번호 표시
pl: Pokaż hasło
ru: Показать пароль
sv: Visa lösenord

source: Show Permissions
ar: إظهار الأذونات
bg: Показване на разрешения
ca: Mostra permisos
cs: Zobrazit oprávnění
de: Zeige Rechte
es: Mostrar permisos
fr: Afficher les permissions
hr: Prikaži dopuštenja
it: Mostra Permessi
ja: アクセス権限の表示
ka: წვდომების ჩვენება
ko: 권한 표시
pl: Pokaż uprawnienia
ru: Показать разрешения
sl: Pokaži dovoljenja
sv: Visa behörigheter
tr: İzinleri göster

source: Show Remote Tasks
cs: Zobrazit vzdálené úkoly
de: Remote Tasks anzeigen
es: Mostrar tareas remotas
fr: Afficher les tâches distantes
it: Mostra Tasks Remoti
ja: リモートタスク表示
ka: დაშორებული ამოცანების ჩვენება
ko: 리모트 태스크 표시
pl: Pokaż zdalne zadania
ru: Показать удалённые задачи
sv: Visa fjärruppgifter

source: Show S.M.A.R.T. values
ar: عرض S.M.A.R.T. القيم
bg: Покажи S.M.A.R.T. стойности
ca: Mostra els valors S.M.A.R.T.
cs: Zobrazit S.M.A.R.T. hodnoty
de: Zeige S.M.A.R.T. Werte
es: Mostrar valores S.M.A.R.T.
fr: Afficher les valeurs S.M.A.R.T.
hr: Prikaži S.M.A.R.T. vrijednosti
it: Mostra dati S.M.A.R.T.
ja: S.M.A.R.T値を表示
ka: S.M.A.R.T.-ის მნიშვნელობების ჩვენება
ko: S.M.A.R.T. 값 표시
pl: Pokaż wartości S.M.A.R.T.
ru: Показать данные S.M.A.R.T.
sl: Prikaži S.M.A.R.T. vrednosti
sv: Visa S.M.A.R.T.-värden
tr: S.M.A.R.T. değerlerini göster

source: Show Users
ar: إظهار المستخدمين
bg: Показване на потребителите
ca: Mostra usuaris
cs: Zobrazit uživatele
de: Benutzer anzeigen
es: Mostrar usuarios
fr: Afficher les utilisateurs
hr: Prikaži Korisnike
it: Mostra utenti
ja: ユーザの表示
ka: მომხმარებლების ჩვენება
ko: 사용자 표시
pl: Pokaż użytkowników
ru: Показывать пользователей
sl: Prikaži uporabnike
sv: Visa användare
tr: Kullanıcıları göster

source: Show details
ar: إظهار التفاصيل
bg: Покажи подробности
ca: Mostra detalls
cs: Zobrazit podrobnosti
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
hr: Prikaži detalje
it: Mostra dettagli
ja: 詳細の表示
ka: დეტალების ჩვენება
ko: 세부 정보 표시
pl: Pokaż szczegóły
ru: Показать подробную информацию
sl: Pokaži podrobnosti
sv: Visa detaljer
tr: Detayları göster

source: Show job details and which guests and volumes are affected by the backup job
ar: اعرض تفاصيل الوظيفة والمدعوين والأحجام التي ستتأثر بوظيفة النسخ الاحتياطي
bg: Показване на подробности за заданието и кои гости и томове са засегнати от заданието за архивиране
cs: Zobrazit podrobnosti o úloze a to, kterých hostů a svazků se daná zálohovací úloha týká
de: Aufgabendetails und betroffene Gäste und Datenträger anzeigen
es: Mostrar detalles del trabajo y que Guests y volúmenes son afectados por el trabajo de respaldo
fr: Afficher les détails de la tâche de sauvegarde et quels invités et volumes elle concerne
hr: Prikaži detalje posla i koji gosti i volumeni su pogođeni sa poslom izrade sig. kopije
ja: ジョブの詳細と、どのゲストとボリュームがバックアップジョブに影響しているかの表示
ka: დავალების დეტალებისა და მარქაფის დავალების მიერ შეცვლილი სტუმრების სიის ჩვენება
ko: 작업 세부 정보 및 백업 작업에 영향을 받는 게스트 및 볼륨 표시
pl: Pokaż szczegóły zadania oraz które maszyny i dyski są powiązane z wykonaniem kopii
ru: Показать сведения о задании и перечень гостей и томов, которых касается задание резервного копирования
sl: Pokaži podrobnosti opravila ter na katere goste in nosilce vpliva opravilo varnostnega kopiranja
sv: Visa jobbdetaljer och vilka gäster och volymer som påverkas av säkerhetskopieringsjobbet
tr: İş ayrıntılarını ve yedekleme işinden hangi guest ve volumelerin etkilendiğini göster

source: Show only installed services
ar: عرض الخدمات المثبتة فقط
bg: Показване само на инсталирани услуги
cs: Zobrazit pouze nainstalované služby
de: Nur installierte Services anzeigen
es: Mostrar sólo servicios instalados
fr: Afficher uniquement les services installés
ja: インストールされたサービスのみ表示
ka: მხოლოდ დაყენებული სერვისების ჩვენება
ko: 설치된 서비스만 표시
pl: Pokaż tylko zainstalowane usługi
ru: Показывать только установленные службы
sv: Visa endast installerade tjänster

source: Show tree panel
cs: Zobrazit panel stromu
fr: Afficher le panneau de l’arborescence
ja: ツリーパネル表示
ru: Показать панель дерева
sv: Visa trädpanel

source: Show: {0} - {1}
cs: Zobrazit: {0} - {1}
de: Zeige: {0} von {1}
es: Mostrar: {0} - {1}
fr: Affichage de : {0} – {1}
it: Mostra: {0} - {1}
ja: 表示; {0} - {1}
ka: ჩვენება: {0} - {1}
ko: 표시: {0} - {1}
pl: Pokaż: {0} - {1}
ru: Показать: {0} - {1}
sv: Visa: {0} - {1}

source: Shutdown
ar: ايقاف التشغيل
bg: Изключване
ca: Apaga
cs: Vypnout
de: Herunterfahren
es: Apagar
fr: Arrêter
hr: Isključi
it: Spegnimento
ja: シャットダウン
ka: გამორთვა
ko: 종료
pl: Wyłącz
ru: Отключить
sl: Izklop
sv: Stäng ner
tr: Kapat

source: Shutdown Datacenter Manager
cs: Vypnout správu datacentra
fr: Arrêter Proxmox Datacenter
ja: データセンタマネージャシャットダウン
ru: Выключить Datacenter Manager

source: Shutdown Policy
ar: سياسة إيقاف التشغيل
bg: Политика за изключване
ca: Política d'apagada
cs: Zásada vypínání
de: Strategie fürs Herunterfahren
es: Política de apagado
fr: Politique d’arrêt
hr: Pravila isključivanja
ja: シャットダウンポリシー
ka: გამორთვის პოლიტიკა
ko: 종료 정책
pl: Reguły wyłączania
ru: Политика отключения
sl: Politika zaustavitve
sv: Policy för nedstängning

source: Shutdown backup server?
ar: إيقاف تشغيل خادم النسخ الاحتياطي؟
bg: Изключване на сървъра за архивиране?
cs: Vypnout zálohovací server?
de: Backup-Server herunterfahren?
es: ¿Apagar Backup Server?
fr: Arrêter le serveur de sauvegarde ?
hr: Isključiti poslužitelj?
ja: バックアップサーバをシャットダウン?
ka: გამოვრთო მარქაფის სერვერი?
ko: 백업 서버를 종료할까요?
pl: Wyłączyć serwer kopii zapasowych?
ru: Отключить сервер резервного копирования?
sl: Ali želite zaustaviti strežnik za varnostne kopije?
sv: Stänga ner säkerhetskopieringsservern?
tr: Yedekleme sunucusu kapatılsın mı?

source: Shutdown node '{0}'?
ar: عقدة إيقاف التشغيل "{0}"؟
bg: Възел за изключване '{0}'?
ca: Apaga node '{0}'?
cs: Vypnout uzel „{0}“?
de: Knoten '{0}' herunterfahren?
es: ¿Apagar nodo “{0}”?
fr: Éteindre le nœud « {0} » ?
hr: Isključi čvor '{0}'?
it: Spegni nodo '{0}'?
ja: ノード '{0}' をシャットダウン?
ka: გამოვრთო კვანძი '{0}'?
ko: 노드 '{0}'을(를) 종료하시겠습니까?
pl: Wyłączyć węzeł '{0}'?
ru: Отключить узел «{0}»?
sl: Izklopi vozlišče '{0}'?
sv: Stäng ner noden '{0}'?
tr: {0} sunucusu kapatılsın mı?

source: Shutdown timeout
ar: مهلة إيقاف التشغيل
bg: Време за изчакване на изключване
ca: Temps d'espera d'apagada
cs: Časový limit vypnutí
es: Tiempo de espera de apagado
fr: Délai d’attente de l’arrêt
hr: Istek vremena za isključivanja
it: Timeout Spegnimento
ja: シャットダウンタイムアウト
ka: გამორთვის მოლოდინის ვადა ამოიწურა
ko: 종료 시간 초과
pl: Opóźnienie zatrzymywania
ru: Задержка отключения
sl: Časovna omejitev zaustavitve
sv: Tidsgräns för avstängning
tr: Zaman aşımı

source: Shutdown, apply pending changes and reboot {0}
ar: إيقاف التشغيل وتطبيق التغييرات المعلقة وإعادة التشغيل {0}
bg: Изключване, прилагане на чакащи промени и рестартиране на {0}
cs: Vypnout, uplatnit čekající změny a restartovat {0}
de: {0} Herunterfahren, ausstehende Änderungen anwenden, und neustarten
es: Apagar, aplicar cambios pendientes y reiniciar {0}
fr: Arrêter, appliquer les changements en attente et redémarrer {0}
hr: Isključi, primijeni promjene na čekanju i ponovno pokreni {0}
ja: シャットダウン、残っていた変更の適用と再起動 {0}
ka: {0}-ის გამორთვა, დარჩენილი ცვლილებების გადატარება და გადატვირთვა
ko: {0}를 종료하고, 대기 중인 변경 사항을 적용한 후 다시 시작합니다.
pl: Wyłącz, zastosuj oczekujące zmiany i zrestartuj {0}
ru: Отключить, применить ожидающие изменения и перезагрузить {0}
sl: Zaustavitev, potrditev čakajočih sprememb in ponovni zagon {0}
sv: Stäng ner, tillämpa väntande ändringar och starta om {0}
tr: Kapat, bekleyen değişiklikleri uygula ve yeniden başlat

source: Sign Domain
ar: توقيع المجال
bg: Подпишете Домейн
ca: Firma Domini
cs: Podepsat doménu
de: Domäne signieren
es: Dominio a firmar
fr: Domaine signé
hr: Potpiši Domenu
it: Domino firmato
ja: ドメイン署名
ka: დომენის ხელმოწერა
ko: 도메인 서명
pl: Podpisz domenę
ru: Домен для подписи
sl: Podpiši domeno
sv: Signera domän
tr: İmza alan adı

source: Sign Domains
ar: توقيع المجالات
bg: Подпишете Домейни
ca: Firma Dominis
cs: Podepsat domény
de: Domäne signieren
es: Dominios a firmar
fr: Domaines signés
hr: Potpiši Domene
it: Domini firmati
ja: ドメイン署名
ka: დომენების ხელმოწერა
ko: 도메인 서명
pl: Podpisz domeny
ru: Домены для подписи
sl: Podpiši domene
sv: Signera domäner
tr: İmza alan adları

source: Sign Outgoing Mails
ar: توقيع الرسائل الصادرة
bg: Подписвайте изходящи съобщения
cs: Podepisovat odchozí e-maily
de: Ausgehende Mails
es: Firmar correos salientes
fr: Signer les courriels sortants
hr: Potpiši Odlaznu Poštu
it: Messaggi in uscita
ja: 送信メールに署名
ka: გამავალი ელფოსტების ხელმოწერა
ko: 발신 메일에 서명
pl: Podpisz wychodzącą pocztę
ru: Подписывать исходящие письма
sl: Podpiši odhodno pošto
sv: Signera utgående e-post
tr: Giden E-Postaları imzala

source: Sign all Outgoing Mail
ar: توقيع كافة البريد الصادر
bg: Подпишете цялата изходяща поща
cs: Podepisovat veškeré odchozí e-maily
de: Signiere alle ausgehenden Mails
es: Firmar todos los correos salientes
fr: Signer tous les courriels sortants
hr: Potpiši svu Odlaznu Poštu
it: Firma tutte le email in uscita
ja: すべての送信メールに署名
ka: ყველა გამავალი ელფოსტის ხელმოწერა
ko: 모든 발신 메일에 서명
pl: Podpisz wszystkie wiadomości wychodzące
ru: Подписывать все исходящие письма
sl: Podpiši vso odhodno pošto
sv: Signera all utgående e-post
tr: Giden E-Postaların tümünü imzala

source: Signatures
ar: التوقيعات
bg: Подписи
cs: Podpisy
de: Signaturen
es: Signaturas
hr: Potpisi
it: Firme
ja: シグネチャ
ka: ხელმოწერები
ko: 서명
pl: Sygnatury
ru: Подписи
sl: Podpisi
sv: Signaturer
tr: İmzalar

source: Signed
ar: وقعت
bg: Подписано
cs: Podepsáno
de: Signiert
es: Firmado
fr: Signé
hr: Potpisano
ja: 署名済み
ka: ხელმოწერილი
ko: 서명됨
pl: Podpisane
ru: Подписано
sl: Podpisan
sv: Signerad
tr: İmzalanmış

source: Signed/Offline
ar: موقّع / غير متصل
bg: Подписано/офлайн
ca: Firmat/Fora de línia
cs: Přihlášeno/offline
de: Signiert/Offline
es: Firmado/Offline
fr: Signé/hors ligne
hr: Potpisano/izvan mreže
ja: 署名済/オフライン
ka: ხელმოწერილია/გათიშულია
ko: 서명됨/오프라인
pl: Podpisane/ręcznie
ru: Подписано/Не в сети
sl: Podpisan/brez povezave
sv: Signerad/Frånkopplad

source: Signing Domain Source
ar: مصدر نطاق التوقيع
bg: Подписване източник на Домейн
cs: Zdroj podepisující domény
de: Quelle der Signing Domain
es: Origen de dominio de firma
fr: Source du domaine signé
ja: 署名ドメインソース
ka: ხელმომწერი დომენის წყარო
ko: 서명 중인 도메인 원본
pl: Źródło podpisu domeny
ru: Источник домена для подписи
sv: Signering av domänkälla

source: Simulate
ar: محاكاة
bg: Симулирайте
ca: Simula
cs: Simulovat
de: Simulieren
es: Simular
fr: Simuler
hr: Simuliraj
it: Simulazione
ka: სიმულაცია
ko: 시뮬레이션
pl: Symuluj
ru: Имитировать
sl: Simuliraj
sv: Simulera
tr: Simülasyon

source: Since
ar: منذ
bg: Откакто
ca: Des de
cs: Počínaje
de: Seit
es: Desde
fr: Depuis
hr: Od
it: Da
ja: 起点
ka: საწყისი დრო
ko: 다음 이후 부터
pl: Od
ru: C
sl: Od
sv: Sedan

source: Single Disk
ar: قرص واحد
bg: Единичен диск
ca: Disc únic
cs: Jediný disk
de: Einzelne Disk
es: Único disco
fr: Disque unique
hr: Jedan disk
it: Disco singolo
ja: 単一ディスク
ka: ერთი დისკი
ko: 단일 디스크
pl: pojedynczy dysk
ru: Один диск
sl: Posamezni disk
sv: Enstaka disk
tr: Tek Disk

source: Site
cs: Lokalita
de: Seite
es: Sitio
ja: サイト
ka: საიტი
ko: 사이트
pl: Host
ru: Сайт
sv: Plats
