Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Process ID
ar: معرف العملية
bg: ID на процеса
ca: ID Procés
cs: Identif. procesu
de: Prozess ID
es: ID del proceso
fr: Identifiant de processus
hr: ID Procesa
it: ID Processo
ja: プロセス ID
ka: პროცესის ID
ko: 프로세스 ID
pl: Identyfikator procesu
ru: ID процесса
sl: ID procesa
tr: İşlem ID

source: Processing...
ar: معالجة...
bg: Обработва се...
ca: Processant...
cs: Zpracovávání…
de: Verarbeite...
es: Procesando…
fr: En cours de traitement…
hr: Obrada...
it: In elaborazione...
ja: 処理中...
ka: დამუშავება...
ko: 처리 중...
pl: Przetwarzanie...
ru: Обработка…
sl: Obdelava...
sv: Bearbetar...
tr: İşleniyor...

source: Processor
cs: Procesor
de: Prozessor
es: Procesador
fr: Processeur
it: Processore
ja: プロセッサ
ka: პროცესორი
ko: 프로세서
pl: Procesor
ru: Процессор

source: Processors
ar: المعالجات
bg: Процесори
ca: Processadors
cs: Procesory
de: Prozessoren
es: Procesadores
fr: Processeurs
hr: Procesori
it: Processori
ja: プロセッサ
ka: პროცესორი
ko: 프로세서
pl: Procesory
ru: Процессоры
sl: Procesorji
sv: Processorer
tr: İşlemciler

source: Product
ar: المنتج
bg: Продукт
ca: Producte
cs: Produkt
de: Produkt
es: Producto
fr: Produit
hr: Proizvod
it: Prodotto
ka: პროდუქტი
ko: 제품
pl: Produkt
ru: Продукт
sl: Izdelek
sv: Produkt
tr: Ürün

source: Production-ready Enterprise repository enabled
ar: تمكين مستودع المؤسسة الجاهز للإنتاج
bg: Готово за производство корпоративно хранилище е активирано
cs: Pro produkční nasazení připravený repozitář (enterprise) povolen
de: Produktionsreifes Enterprise Repository aktiviert
es: Repositorio Enterprise listo para producción activado
fr: Dépôt « Enterprise », qualifié pour la production, activé
hr: Enterprise spremište omogućeno za produkciju
it: Repository Enterprise ufficiale abilitato
ja: 本番環境で使用可能なエンタープライズリポジトリ
ka: წარმოებისთვის-მზა რეპოზიტორია ჩართულია
ko: production-ready 리포지토리를 활성화 됨
pl: Włączono komercyjne repozytorium produkcyjne
ru: Включён репозиторий уровня предприятия
sl: Omogočen repozitorij za podjetja, primeren za produkcijo
sv: Produktionsfärdigt Enterprise-arkiv aktiverat

source: Production-ready enterprise repository enabled
cs: Používán pro produkční nasazení určený repozitář (enterprise)
fr: Le dépôt « Enterprise » qualifié pour la production est activé
ja: 本番環境で使用可能なエンタープライズリポジトリが有効
ru: Включён репозиторий уровня предприятия
sv: Produktionsklart Enterprise-arkiv aktiverat

source: Profile
ar: الملف الشخصي
bg: Профил
cs: Profil
de: Profil
es: Perfil
fr: Profil
hr: Profil
it: Profilo
ja: プロファイル
ka: პროფილი
ko: 프로필
pl: Profil
ru: Профиль
sl: Profil
sv: Profil
tr: Profil

source: Profile Name
ar: اسم الملف الشخصي
bg: Име на профил
cs: Název profilu
de: Profilname
es: Nombre perfil
fr: Nom de profil
hr: Naziv profila
it: Nome del Profilo
ja: プロファイル名
ka: პროფილის სახელი
ko: 프로필 이름
pl: Nazwa profilu
ru: Имя профиля
sl: Ime profila
sv: Profilnamn
tr: Profil adı

source: Prompt
ar: فوري
bg: Подкана
cs: Výzva
de: Aufforderung
es: Aviso
fr: Invite
hr: Upit
ka: შეყვანა
ko: 프롬포트
pl: Typ zapytania
ru: Приглашение
sl: Poziv
sv: Fråga

source: Propagate
ar: نشر
bg: Разпространяване
ca: Difon
cs: Propagovat
de: Propagieren
es: Propagar
fr: Propager
hr: Propagiraj
it: Propaga
ja: 継承
ka: გავრცელება
ko: 전파
pl: Propagacja
ru: Распространять
sl: Propagirati
sv: Propagera
tr: Çoğaltma

source: Properties
ar: خصائص
bg: Свойства
ca: Propietats
cs: Vlastnosti
de: Eigenschaften
es: Propiedades
fr: Propriétés
hr: Svojstva
it: Proprietà
ja: プロパティ
ka: თვისებები
ko: 속성 (Property)
pl: Właściwości
ru: Свойства
sl: Lastnosti
sv: Egenskaper
tr: Özellikler

source: Property
ar: ملكية
bg: Собственост
ca: Propietat
cs: Vlastnost
de: Eigenschaft
es: Propiedad
fr: Propriété
hr: Svojstvo
it: Proprietà
ja: プロパティ
ka: პარამეტრი
ko: 속성(Property)
pl: Właściwość
ru: Свойство
sl: Lastnost
sv: Egenskap
tr: Özellik

source: Protected
ar: محمي
bg: Защитен
ca: Protegit
cs: Chráněno
de: Geschützt
es: Protegido
fr: Protégé
hr: Zaštićeno
it: Protetto
ka: დაცული
ko: 보호됨
pl: Chronione
ru: Защищено
sl: Zaščiteno
sv: Skyddat
tr: Korumalı

source: Protection
ar: الحماية
bg: Защита
ca: Protecció
cs: Ochrana
de: Geschützt
es: Protección
hr: Zaštita
it: Protezione
ja: 保護
ka: დაცვა
ko: 보호
pl: Ochrona
ru: Защита
sl: Zaščita
sv: Skydd
tr: Korunma

source: Protection for "Speculative Store Bypass" for Intel models
cs: Ochrana vůči zranitelnosti „Obcházení zabezpečení spekulativním ukládáním“ pro procesory Intel
de: Abwehr für "Speculative Store Bypass" für Intel models
es: Protección contra “Speculative Store Bypass” para modelos Intel
fr: Protection contre le « Speculative Store Bypass » pour les modèles Intel
ja: インテルモデル用の "Speculative Store Bypass" 保護
ko: Intel 모델에 대한 "이론적인 스토어 우회" 보호
pl: Ochrona modeli Intela przed "Speculative Store Bypass"
ru: Защита от «Speculative Store Bypass» для моделей процессоров Intel
sv: Skydd mot "Speculative Store Bypass" för Intel-modeller

source: Protocol
ar: بروتوكول
bg: Протокол
cs: Protokol
de: Protokoll
es: Protocolo
fr: Protocole
hr: Protokol
it: Protocollo
ja: プロトコル
ka: პროტოკოლი
ko: 프로토콜
pl: Protokół
ru: Протокол
sl: Protokol
sv: Protokoll
tr: Protokol

source: Provider Quirks
cs: Přizpůsobování zvláštnostem poskytovatelů
de: Anbietereigenheiten
es: Peculiaridades del proveedor
fr: Particularités du fournisseur
ka: პროვაიდერის უცნაურობები
ko: 공급자의 특이 사항
pl: Opcje dostawcy
ru: Особое поведение провайдера
sv: Leverantörsspecifika inställningar

source: Proxmox Backup Server Login
ar: تسجيل الدخول إلى خادم النسخ الاحتياطي لـ Proxmox
bg: Вход в Proxmox Архив Сървър
ca: Inici de Sessió a Proxmox Backup Server
cs: Přihlášení k Proxmox Backup Server
de: Proxmox Backup Server Anmeldung
es: Login al Proxmox Backup Server
fr: Connexion au serveur Proxmox Backup
hr: Prijava na Proxmox Backup Server
ja: Proxmox バックアップサーバ ログイン
ka: Proxmox Backup Server-ზე შესვლა
ko: Proxmox 백업 서버 로그인
pl: Logowanie do Proxmox Backup Server
ru: Вход на сервер резервного копирования Proxmox
sl: Prijava v strežnik za varnostne kopije proxmox
sv: Logga in på Proxmox Backup Server
tr: Proxmox Backup Server Giriş

source: Proxmox Mail Gateway Login
ar: تسجيل الدخول إلى بوابة بريد Proxmox
bg: Вход в Proxmox Mail Gateway
ca: Inici de Sessió a Proxmox Mail Gateway
cs: Přihlášení do Proxmox Mail Gateway
de: Proxmox Mail Gateway Anmeldung
es: Login al Proxmox Mail Gateway
fr: Connexion au serveur Proxmox Mail Gateway
hr: Prijava na Proxmox Mail Gateway
ja: Proxmox Mailゲートウェイログイン
ka: Proxmox Mail Gateway-ში შესვლა
ko: Proxmox 메일 게이트웨이 로그인
pl: Logowanie do Proxmox Mail Gateway
ru: Вход на Proxmox Mail Gateway
sl: Prijava v poštni prehod Proxmox
sv: Logga in på Proxmox Mail Gateway
tr: Proxmox MG Giriş

source: Proxmox Mail Gateway Quarantine Help
bg: Помощ за карантината на Proxmox Mail Gateway
cs: Nápověda ke karanténě v Proxmox Mail Gateway
de: Proxmox Mail Gateway Quarantäne Hilfe
es: Ayuda de cuarentena de Proxmox Mail Gateway
fr: Aide sur la quarantaine de Proxmox Mail Gateway
it: Aiuto Quarantena Proxmox Mail Gateway
ja: Proxmox Mailゲートウェイ検疫ログイン
ka: Proxmox Mail Gateway-ის კარანტინის დახმარება
ko: Proxmox 메일 게이트웨이 격리 도움말
pl: Pomoc do kwarantanny w Proxmox Mail Gateway
ru: Справка для карантина Proxmox Mail Gateway
sv: Hjälp med karantän för Proxmox Mail Gateway

source: Proxmox VE Login
ar: تسجيل الدخول إلى Proxmox VE
bg: Вход в Proxmox VE
ca: Inici de Sessió a Proxmox VE
cs: Přihlášení do Proxmox VE
de: Proxmox VE Anmeldung
es: Login a Proxmox VE
fr: Connexion au serveur Proxmox VE
hr: Prijava na Proxmox VE
ja: Proxmox VE ログイン
ka: Proxmox VE შესვლა
ko: Proxmox VE 로그인
pl: Logowanie do Proxmox VE
ru: Вход в Proxmox VE
sl: Proxmox VE prijava
sv: Logga in på Proxmox VE
tr: Proxmox VE Giriş

source: Prune
ar: تقليم
bg: Подрязвane/Премахване
cs: Prořezat
es: Podar
fr: Purger
hr: Obreži
it: Pulizia
ka: შეკვეცა
ko: 정리
pl: Czyszczenie
ru: Очистка
sl: Obrezuj
sv: Rensa

source: Prune & GC Jobs
ar: تنظيف الوظائف وجمع القمامة (GC)
bg: Съкращаване и GC работни места
cs: Úlohy prořezávání a GC
es: Trabajos de poda y colección de basura
fr: Tâches de purge et nettoyage
ja: Prune(削除)およびGC(ガーベジコレクション)ジョブ
ka: წაკვეთა & GC-ის დავალებები
ko: 정리 및 GC 작업
pl: Czyszczenie i usuwanie
ru: Задачи по очистке и сборке мусора
sv: Rensning & GC-jobb

source: Prune '{0}'
ar: تقليم "{0}"
bg: Съкращаване на '{0}'
cs: Prořezat „{0}“
de: '{0}' prunen
es: Podar “{0}”
fr: Purger « {0} »
hr: Pročišćavanje '{0}'
ka: '{0}'-ის წაკვეთა
ko: '{0}' 정리
pl: Wyczyść '{0}'
ru: Очистить «{0}»
sl: Obreži '{0}'
sv: Rensa '{0}'

source: Prune All
ar: تقليم الكل
bg: Съкращаване на всички
cs: Prořezat vše
de: Alles prunen
es: Podar todos
fr: Tout purger
hr: Pročisti sve
it: Pulisci tutto
ka: ყველას წაკვეთა
ko: 모두 정리
pl: Wyczyść wszystko
ru: Очистить все
sl: Čiščenje vseh
sv: Rensa alla
tr: Prune (Hepsi)

source: Prune Backups for '{0}' on Storage '{1}'
ar: تقليم النسخ الاحتياطية لـ "{0}" على وحدة التخزين "{1}"
bg: Премахване на резервни копия за '{0}' в хранилището '{1}'
cs: Prořezat zálohy pro „{0}“ na úložišti „{1}“
de: Backups für '{0}' auf Storage '{1}' prunen
es: Podar respaldos para “{0}” en almacenamiento “{1}”
fr: Purger les sauvegardes de « {0} » du stockage « {1} »
hr: Izbriši sigurnosne kopije za '{0}' na pohrani '{1}'
ja: ストレージ '{1}' 上の '{0}' 用のバックアップをprune
ka: '{0}'-ის მარქაფების წაშლა საცავზე '{1}'
ko: 스토리지 '{1}'의 '{0}'에 대한 백업 정리
pl: Wyczyść kopie '{0}' w magazynie '{1}'
ru: Очистить резервные копии для «{0}» в хранилище «{1}»
sl: Odstrani varnostne kopije za '{0}' v shrambi '{1}'
sv: Rensa säkerhetskopior för '{0}' på lagringen '{1}'

source: Prune Job
ar: وظيفة تقليم
bg: Съкращаване на работа
cs: Úloha prořezání
es: Trabajo de poda
fr: Tâche de purge
hr: Posao pročišćavanja
ja: ジョブをprune
ka: დავალების წაკვეთა
ko: 작업 정리
pl: Zadanie czyszczenia
ru: Задача по очистке
sl: Opravilo za čiščenje
sv: Rensningsjobb

source: Prune Jobs
ar: وظائف تقليم
bg: Съкращаване на работи
cs: Úlohy prořezání
es: Trabajos de poda
fr: Tâches de purge
hr: Poslovi pročišćavanja
ja: Pruneジョブ
ka: დავალებების წაკვეთა
ko: 정리 작업
pl: Zadania czyszczenia
ru: Задачи по очистке
sl: Opravila za čiščenje
sv: Rensningsjobb

source: Prune Options
ar: خيارات التقليم
bg: Опции за подрязване
cs: Předvolby prořezávání
de: Prune-Optionen
es: Opciones de poda
fr: Options de purge
hr: Opcije orezivanja
it: Opzioni di pulizia
ja: Pruneオプション
ka: წაკვეთის მორგება
ko: 정리 옵션
pl: Opcje czyszczenia
ru: Параметры очистки
sl: Možnosti poteka
sv: Rensningsalternativ
tr: Prune Seçenekleri

source: Prune Schedule
ar: جدول تقليم
bg: Съкращаване на График
cs: Plán prořezávání
de: Prune-Zeitplan
es: Cronograma de podas
fr: Planification des purges
hr: Raspored pročišćavanja
it: Pianifica pulizia
ja: Pruneeスケジュール
ka: განრიგის წაკვეთა
ko: 일정 정리
pl: Plan czyszczenia
ru: Расписание очистки
sl: Urnik obrezovanja
sv: Rensningsschema
tr: Prune Zamanlaması

source: Prune group
ar: مجموعة تقليم
bg: Група Подрязвaне/Премахване
cs: Skupina prořezávání
de: Prune-Gruppe
es: Podar grupo
fr: Groupe de purges
hr: Probrišite grupu
it: Gruppo di Prune
ja: グループをprune
ka: ჯგუფის წაკვეთა
ko: 그룹 정리
pl: Wyczyść grupę
ru: Очистить группу
sl: Skupina čiščenja
sv: Rensa grupp
tr: Prune grubu

source: Prune job
ar: وظيفة التنظيف
bg: Съкращаване на работа
cs: Úloha prořezávání
es: Trabajo de poda
fr: Tâche de purge
it: Job di Prune
ja: ジョブを削除
ka: დავალების წაკვეთა
ko: 작업 정리
pl: Zadanie czyszczenia
ru: Задание по очистке
sv: Rensningsjobb

source: Prune older backups afterwards
ar: قم بتقليم النسخ الاحتياطية القديمة بعد ذلك
bg: След това отрежете по-старите резервни копия
cs: Následně prořezat starší zálohy
de: Ältere Backups nachher prunen
es: Podar respaldos antiguos a después
fr: Purger ensuite les anciennes sauvegardes
hr: Naknadno obrišite starije sigurnosne kopije
ja: バックアップの順序を後で削除
ka: შემდეგ ძველი მარქაფების წაკვეთა
ko: 나중에 이전 백업 정리
pl: Wyczyść potem starsze kopie
ru: Впоследствии удалять устаревшие резервные копии
sl: Pozneje obrežite starejše varnostne kopije
sv: Rensa äldre säkerhetskopior i efterhand

source: Prunes
ar: تقليمات
bg: Съкращения
cs: Prořezávání
es: Podas
fr: Purges
hr: Pročišćavanja
ka: წაკვეთები
ko: 정리
pl: Czyszczenie
ru: Очистка
sl: Čiščenje
sv: Rensningar

source: Public Key Algorithm
ar: خوارزمية المفتاح العام
bg: Алгоритъм на публичен ключ
cs: Algoritmus veřejného klíče
de: Public-Key-Algorithmus
es: Algoritmo de llaves públicas
fr: Algorithme de la clef publique
ja: 公開鍵アルゴリズム
ka: საჯარო გასაღების ალგორითმი
ko: 공개 키 알고리즘
pl: Algorytm klucza publicznego
ru: Алгоритм открытого ключа
sv: Algoritm för publik nyckel

source: Public Key Size
ar: حجم المفتاح العام
bg: Размер на публичния ключ
cs: Délka veřejného klíče
de: Public-Key-Größe
es: Tamaño de llaves Públicas
fr: Taille de la clef publique
hr: Veličina Javnog Ključa
ja: 公開キーサイズ
ka: საჯარო გასაღების ზომა
ko: 공개 키 크기
pl: Rozmiar klucza publicznego
ru: Размер открытого ключа
sl: Velikost javnega ključa
sv: Storlek på publik nyckel

source: Public Key Type
ar: نوع المفتاح العام
bg: Тип публичен ключ
cs: Typ veřejného klíče
de: Public-Key-Typ
es: Tipo de llaves Públicas
fr: Type de la clef publique
hr: Vrsta Javnog Ključa
ja: 公開キータイプ
ka: საჯარო გასაღების ტიპი
ko: 공개 키 유형
pl: Typ klucza publicznego
ru: Тип открытого ключа
sl: Vrsta javnega ključa
sv: Typ av publik nyckel

source: Pull
bg: Издърпай
cs: Natáhnout
fr: Mode tirage
ka: მიღება
ko: 풀하기(pull)
ru: Скачать
sv: Dra

source: Pull file
ar: سحب الملف
bg: Издърпване на файл
ca: Puja fitxer
cs: Natáhnout soubor
de: Datei herausziehen
es: Tirar archivo
fr: Tirer un fichier
hr: Izvuci datoteku
ja: Pull ファイル
ka: ფაილის მიღება
ko: 파일 풀하기(pull)
pl: Pobierz plik
ru: Скачать файл
sl: Potegni datoteko
sv: Dra fil
tr: Dosya çek

source: Pull from OCI Registry
cs: Natáhnout z OCI registru
de: Vom OCI Register laden
fr: Récupérer depuis le registre OCI
ru: Загрузка образа из OCI-реестра
sv: Hämta från OCI-registret

source: Pull: The local owner.
bg: Издърпане: Локален собственик.
cs: Natáhnout: lokální vlastník.
de: Pull: Der lokale Besitzer.
es: Pull: el propietario local.
fr: Récupération : le propriétaire local.
ja: Pull: ローカルの所有者。
ka: გამოთხოვა: ლოკალური მფლობელი.
ko: 풀하기(pull): 로컬 소유자.
pl: Pull: Lokalny właściciel.
ru: Скачать: Локальный владелец.
sv: Dra: Den lokala ägaren.

source: Purge from job configurations
ar: التطهير من تكوينات الوظائف
bg: Изчистване от конфигурации на работа
ca: Purga des de la configuració de la tasca
cs: Odstranit z nastavení úloh
de: Von Job-Konfigurationen bereinigen
es: Purgar de las configuraciones de trabajo
fr: Purger de la configuration des tâches
hr: Očisti iz konfiguracija poslova
it: Elimina da configurazioni di job
ja: ジョブ設定から削除
ka: დავალების კონფიგურაციებიდან წაკვეთა
ko: 작업 구성에서 제거
pl: Usuń z konfiguracji zadań
ru: Удалить из конфигураций заданий
sl: Trajna odstranitev iz konfiguracije opravil
sv: Rensa från jobbkonfigurationer
tr: Görev ayarlarından temizle

source: Purge resource from referenced HA rules
cs: Odstranit prostředek z odkazovaných pravidel HA
de: Entferne die Ressource von den referenzierenden HA Regeln entfernen
fr: Supprimer la ressource des règles haute disponibilité référencées
ja: 参照した HA ルールからリソースを削除
ru: Удалить ресурс из связанных правил высокой доступности (HA)
sv: Rensa resurs från refererade HA-regler

source: Push
bg: Бутни
cs: Natlačit
fr: Mode poussage
ka: პუში
ko: 푸시하기(push)
ru: Отправить
sv: Tryck

source: Push file
ar: دفع الملف
bg: Бутни Файл
ca: Puja fitxer
cs: Natlačit soubor
de: Datei hineinschieben
es: Empujar archivo
fr: Pousser un fichier
hr: Push datoteka
ja: ファイルのpush
ka: ფაილის გადაცემა
ko: 파일 푸시하기(push)
pl: Wyślij plik
ru: Отправить файл
sl: Potisni datoteko
sv: Tryck på filen
tr: Dosya koy

source: Push: The local user used for access control.
bg: Бутни: Локалният потребител, използван за контрол на достъпа.
cs: Natlačit: Lolální uživatel použitý pro řízení přístupu.
de: Push: Der lokale Benutzer der für die Zugangskontrolle benutzt wird.
es: Push: El usuario local usado para control de acceso
fr: Poussage : l’utilisateur local utilisé pour la liste de contrôle d’accès.
ja: Push: アクセス制御のためにローカルユーザを使用。
ka: გადაცემა: წვდომის კონტროლისთვის გამოყენებული ლოკალური მომხმარებელი.
ko: 푸시하기(push): 액세스 제어에 사용되는 로컬 사용자입니다.
pl: Push: Lokalny użytkownik stosowany przy kontroli dostępu.
ru: Отправить: Контроль доступа осуществляется с помощью локального пользователя.
sv: Tryck: Den lokala användaren som används för åtkomstkontroll.

source: Q35 only
ar: Q35 فقط
bg: Само Q35
ca: només Q35
cs: pouze Q35
de: nur Q35
es: Sólo Q35
fr: Q35 uniquement
hr: Samo Q35
ja: Q35のみ
ka: მხოლოდ Q35
ko: Q35만
pl: Tylko Q35
ru: Только Q35
sl: Samo Q35
sv: Endast Q35
tr: Sadece Q35

source: QEMU Guest Agent
cs: Qemu agent do hosta
de: Qemu Gast-Agent
fr: Agent QEMU
ja: QEMU ゲストエージェント
ka: QEMU სტუმრის აგენტი
ko: Qemu 게스트 에이전트
pl: Agent QEMU
ru: Агент гостевой машины QEMU
sv: Qemu gästagent

source: QEMU image format
ar: تنسيق صورة QEMU
bg: QEMU формат на изображението
ca: format imatge QEMU
cs: QEMU formát obrazu
es: Imagen de disco QEMU
fr: Image au format QEMU
hr: QEMU format slike
it: QEMU formato immagine
ja: QEMU イメージ形式
ka: QEMU ასლის ფორმატი
ko: QEMU 이미지 유형
pl: Format obrazu QEMU
ru: Формат образа QEMU
sl: Format slike QEMU
sv: QEMU-avbildningsformat
tr: QEMU imaj formatı

source: Qemu Agent
ar: وكيل Qemu
bg: Агент Qemu
ca: Agent Qemu
fr: Agent QEMU
ja: Qemuエージェント
ka: Qemu-ის აგენტი
ko: Qemu 에이전트
pl: Agent QEMU
ru: Агент QEMU
sl: Agent Qemu

source: Quarantine
ar: الحجر الصحي
bg: Карантина
cs: Karanténa
de: Quarantäne
es: Cuarentena
fr: Quarantaine
hr: Karantena
it: Quarantena
ja: 検疫
ka: კარანტინი
ko: 검역소
pl: Kwarantanna
ru: Карантин
sl: Karantena
sv: Karantän
tr: Karantina

source: Quarantine Host
ar: مضيف الحجر الصحي
bg: Карантинен хост
cs: Hostitel karantény
de: Quarantäne Host
es: Cuarentena del Host
fr: Hôte de quarantaine
hr: Host karantene
ja: 検疫ホスト
ka: კარანტინის ჰოსტი
ko: 검역소 호스트
pl: Host kwarantanny
ru: Хост карантина
sl: Strežnik karantene
sv: Värd för karantän
tr: Karantina sunucusu

source: Quarantine Manager
ar: مدير الحجر الصحي
bg: Мениджър на карантината
cs: Správa karantény
de: Quarantäne Manager
es: Gerente cuarentena
fr: Gestionnaire de quarantaine
hr: Upravitelj karantene
ja: 検疫マネージャ
ka: კარანტინის მმართველი
ko: 검역소 매니저
pl: Menedżer kwarantanny
ru: Управление карантином
sl: Upravitelj karantene
sv: Karantänhanterare
tr: Karantina yönetimi

source: Quarantine port
ar: فرض العزل للـ port
bg: Карантинен порт
ca: Port de quarantena
cs: Port karantény
de: Quarantäne Netzwerk Port
es: Puerto de cuarentena
fr: Port de quarantaine
hr: Priključak karantene
it: Porta Quarantena
ja: 検疫ポート
ka: კარანტინის პორტი
ko: 검역소 포트
pl: Port kwarantanny
ru: Порт карантина
sl: Vrata karantene
sv: Karantänport
tr: Karantina portu

source: Query Tags
cs: Dotázat štítky
de: Abfragen-Tag
fr: Étiquettes…
ru: Запросить теги
sv: Frågetaggar

source: Query URL
ar: URL الاستعلام
bg: URL адрес на заявката
cs: Dotázat se URL
de: URL abfragen
es: Consular URL
fr: URL de requête
hr: URL upita
ja: クエリURL
ka: მოთხოვნის ბმული
ko: URL 쿼리
pl: Analiza URL
ru: Запрос URL-адреса
sl: URL poizvedbe
sv: URL för förfrågan
tr: URL sorgula

source: Query userinfo endpoint
bg: Крайна точка на заявката за потребителска информация
cs: Koncový bod dotazu na informace o uživateli
de: userinfo Endpoint abfragen
es: Consultar endpoint de userinfo
fr: Interroger le point de terminaison UserInfo
ja: userinfoエンドポイントを問い合わせ
ka: userinfo-ის გამოთხოვა
ko: 사용자 정보 엔드포인트 쿼리
pl: Zapytanie userinfo
ru: Запрашивать конечную точку для получения информации о пользователе
sv: Fråga användarinformationens ändpunkt

source: Querying Remote...
cs: Dotazování vzdáleného…
de: Remote wird abgefragt...
es: Consultando remoto…
fr: Interrogation du site distant…
ja: Remote を問い合わせ中...
ka: მოთხოვნა დაშორებულზე...
ko: 리모트 쿼리 중...
pl: Odpytywanie maszyny...
ru: Выполнение запроса к удалённому узлу…
sv: Frågar fjärrserver…

source: Queue Administration
ar: إدارة قائمة الانتظار
bg: Администриране на опашка
cs: Správa fronty
es: Administración de la cola
fr: Administrateur de la file d’attente
hr: Administracija reda čekanja
ja: 検疫管理
ka: რიგის ადმინისტრაცია
ko: 대기열 관리
pl: Administracja kolejką
ru: Управление очередью
sl: Upravljanje čakalne vrste
sv: Köadministration

source: Queues
ar: قوائم الانتظار
bg: Опашки
cs: Fronty
de: Warteschlangen
es: Colas
fr: Files d’attente
hr: Redovi
it: Code
ja: キュー
ka: რიგები
ko: 대기열
pl: Kolejki
ru: Очереди
sl: Čakalne vrste
sv: Köer

source: Quorate
ar: النصاب القانوني
bg: Квотиране
cs: Usnášeníschopné
hr: Kvorum postignut
ka: კვორუმი
ko: 인용문
pl: Kworum
ru: Кворум
sl: Navedba
sv: Beslutsmässig

source: Quorum
ar: حصة
bg: Кворум
ca: Quòrum
cs: Kvórum
es: Cuorum
hr: Kvorum
ka: კვორუმი
ko: 정족 수
pl: Kworum
ru: Кворум
sl: Kvorumsko
sv: Kvorum

source: RAID Level
ar: مستوى RAID
bg: RAID ниво
cs: Stupeň RAID
es: Nivel de RAID
fr: Niveau RAID
hr: RAID razina
it: Livello RAID
ja: RAIDレベル
ka: RAID -ის დონე
ko: RAID 레벨
pl: Poziom RAID
ru: Уровень RAID
sl: Raven RAID
sv: RAID-nivå
tr: RAID seviyesi

source: RAM
ar: ذاكرة الوصول العشوائي
cs: Operační paměť
es: Memoria RAM
fr: Mémoire vive
ru: ОЗУ
sl: Pomnilnik

source: RAM Usage
cs: Využití operační paměti
de: RAM-Auslastung
es: Uso de memoria RAM
fr: Utilisation de la mémoire
it: RAM in uso
ja: RAM 使用状況
ka: RAM-ის გამოყენება
ko: RAM 사용량
pl: Wykorzystanie RAM
ru: Использование ОЗУ
sv: RAM-användning

source: RAM usage
ar: استخدام ذاكرة الوصول العشوائي
bg: Използване на RAM
ca: Ús de RAM
cs: Využití operační paměti
de: RAM-Auslastung
es: Uso de memoria RAM
fr: Utilisation de la mémoire
hr: Upotreba RAM-a
it: RAM in uso
ja: RAM 使用状況
ka: RAM-ის გამოყენება
ko: RAM 용량
pl: Wykorzystanie RAM
ru: Использование ОЗУ
sl: Poraba RAM-a
sv: RAM-användning
tr: RAM kullanımı

source: RAM usage target for ballooning
bg: Цел за използване на RAM памет за балониране
cs: Cíl využití operační paměti pro balónování
de: RAM Auslastungsziel für Ballooning
es: Uso objetivo de memoria RAM para ballooning
fr: Objectif d’utilisation de la mémoire vive pour l’élasticité mémoire
ja: ballooning のための RAM使用ターゲット
ko: 벌루닝을 위한 RAM 사용량 목표
pl: Dynamiczne wykorzystanie RAM
ru: Целевой объём ОЗУ для динамического изменения объёма памяти
sv: RAM-användningsmål för ballongering

source: RBD namespaces must be created manually!
ar: يجب إنشاء مساحات أسماء RBD يدويًا!
bg: Пространствата от имена на RBD трябва да се създават ръчно!
cs: RBD jmenné prostory je třeba vytvořit ručně!
de: RBD-Namespaces müssen manuell erstellt werden!
es: ¡Los espacios de nombres de RBD debe ser creado manualmente!
fr: Les espaces de noms RDB doivent être créés manuellement !
hr: RBD imenski prostori moraju biti kreirani ručno!
ja: RBD 名前空間は、手動で生成しなければなりません！
ka: RBD სახელების სივრცე ხელით უნდა შეიქმნას!
ko: RBD 네임스페이스는 수동으로 생성해야 합니다!
pl: Przestrzenie nazw RBD trzeba utworzyć ręcznie!
ru: Пространства имён RBD необходимо создать вручную!
sl: Imenske prostore RBD morate ustvariti ročno!
sv: RBD-namnrymd måste skapas manuellt!
tr: RBD namespace'ler manuel olarak yaratılmalıdır!

source: RTC start date
ar: تاريخ بدء RTC
bg: Начална дата на RTC
ca: data inici RTC
cs: Počáteční datum hodin reálného času
de: RTC-Startzeit
es: Fecha de inicio RTC
fr: Date initiale de l’horloge temps réel
hr: RTC početni datum
it: RTC data iniziale
ja: RTC 開始日時
ka: RTC-ის დაწყების თარიღი
ko: RTC 시작일
pl: Początkowa data zegara RTC
ru: Время RTC
sl: Začetni datum RTC
sv: RTC-startdatum

source: Random Delay
ar: تأخير عشوائي
bg: Случайно забавяне
ca: Retard aleatori
cs: Náhodná prodleva
de: Zufällige Verzögerung
es: Retardo aleatorio
fr: Délai aléatoire
hr: Nasumično kašnjenje
ja: 無作為な遅延
ka: შემთხვევითი დაყოვნება
ko: 무작위 지연
pl: Losowe opóźnienie
ru: Случайная задержка
sl: Naključna zakasnitev
sv: Slumpmässig fördröjning
tr: Rastgele gecikme
