Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Target Network
cs: Cílová síť
de: Zielnetzwerk
es: Red objetivo
fr: Réseau cible
it: Rete di destinazione
ja: ターゲットネットワーク
ka: სამიზნე ქსელი
ko: 대상 네트워크
pl: Docelowa sieć
ru: Целевая сеть
sv: Målnätverk

source: Target Node
cs: Cílový uzel
de: Zielknoten
es: Nodo de destino
fr: Nœud cible
it: Nodo di destinazione
ja: ターゲットノード
ka: სამიზნე კვანძი
ko: 대상 노드
pl: Docelowy węzeł
ru: Целевой узел
sv: Målnod

source: Target Ratio
ar: النسبة المستهدفة
bg: Целево съотношение
ca: Ratio destí
cs: Cílový poměr
de: Ziel-Verhältnis
es: Razón objetivo
fr: Ratio cible
hr: Ciljani omjer
ja: ターゲットレシオ
ka: სამიზნე პროპორცია
ko: 대상 비율
pl: Docelowy współczynnik
ru: Целевое соотношение
sl: Ciljno razmerje
sv: Målförhållande
tr: Hedef oranı

source: Target Remote
bg: Целево дистанционно
cs: Cílové vzdálené
de: Ziel-Remote
es: Nombre del remoto
fr: Destination cible
it: Remote di destinazione
ja: ターゲットリモート
ka: სამიზნე დაშორებული
ko: 대상 리모트
pl: Docelowa maszyna
ru: Целевое удалённое хранилище
sv: Målfjärr

source: Target Server
ar: الخادم المستهدف
bg: Целеви сървър
ca: Servidor destí
cs: Cílový server
de: Ziel-Server
es: Servidor objetivo
fr: Serveur cible
hr: Ciljni poslužitelj
it: Server di destinazione
ja: ターゲットサーバ
ka: სამიზნე სერვერი
ko: 대상 서버
pl: Docelowy serwer
ru: Целевой сервер
sl: Ciljni strežnik
sv: Målserver

source: Target Size
ar: الحجم المطلوب
bg: Целеви размер
ca: Mida destí
cs: Cílová velikost
de: Ziel-Größe
es: Tamaño objetivo
fr: Taille cible
hr: Ciljna veličina
ja: ターゲットサイズ
ka: სამიზნე ზომა
ko: 대상 크기
pl: Rozmiar docelowy
ru: Целевой размер
sl: Ciljna velikost
sv: Målstorlek
tr: Hedef boyut

source: Target Storage
ar: الهدف التخزين
bg: Целево съхранение
ca: Destí de l'emmagatzematge
cs: Cílové úložiště
de: Ziel-Storage
es: Almacenamiento de destino
fr: Stockage cible
hr: Ciljna pohrana
it: Storage di destinazione
ja: ターゲットストレージ
ka: სამიზნე საცავი
ko: 대상 스토리지
pl: Magazyn docelowy
ru: Целевое хранилище
sl: Ciljno shranjevanje
sv: Mållagring
tr: Hedef disk

source: Target VMID
cs: Cílový identif. virtuálního stroje
de: Ziel-VMID
es: VMID de destinación
fr: Identifiant de VM cible
it: VMID di destinazione
ja: ターゲット VMID
ka: სამიზნე VMID
ko: 대상 VMID
pl: Docelowy VMID
ru: VMID целевого узла
sv: Målets VMID

source: Target group
ar: المجموعة المستهدفة
bg: Целева група
ca: Grup destí
cs: Cílová skupina
de: Ziel-Gruppe
es: Grupo de destino
fr: Groupe cible
hr: Ciljna skupina
it: Gruppo di destinazione
ja: ターゲットグループ
ka: სამიზნე ჯგუფი
ko: 대상 그룹
pl: Grupa docelowa
ru: Целевая группа
sl: Ciljna skupina
sv: Målgrupp
tr: Hedef grup

source: Target node
ar: العقدة المستهدفة
bg: Целеви възел
ca: Node destí
cs: Cílový uzel
de: Ziel-Knoten
es: Nodo de destino
fr: Nœud cible
hr: Ciljni čvor
it: Nodo di destinazione
ja: ターゲットノード
ka: სამიზნე კვანძი
ko: 대상 노드
pl: Węzeł docelowy
ru: Целевой узел
sl: Ciljno vozlišče
sv: Målnod
tr: Hedef Sunucu

source: Target portal group
ar: مجموعة البوابة المستهدفة
bg: Целева портална група
cs: Cílová skupina portálu
de: Ziel-Portal-Gruppe
es: Grupo de portal objetivo
fr: Groupe de portail cible
hr: Ciljna portal grupa
ja: ターゲットポータルグループ
ka: სამიზნე პორტალის ჯგუფი
ko: 대상 포털 그룹
pl: Grupa portali docelowych
ru: Целевая группа порталов
sl: Ciljna skupina portala
sv: Målportalgrupp
tr: Hedef portal grubu

source: Target storage
ar: التخزين المستهدف
bg: Целево съхранение
ca: Emmagatzematge destí
cs: Cílové úložiště
de: Ziel-Storage
es: Almacenamiento de objetivo
fr: Stockage cible
hr: Ciljna pohrana
it: Storage di destinazione
ja: ターゲットストレージ
ka: სამიზნე საცავი
ko: 대상 스토리지
pl: Magazyn docelowy
ru: Целевое хранилище
sl: Ciljno shranjevanje
sv: Mållagring
tr: Hedef depolama

source: Targets to notify
ar: الأهداف لإخطارها
bg: Цели за уведомяване
cs: Cíle pro notifikace
de: Benachrichtigungsziele
es: Destinos a notificar
fr: Cibles à notifier
it: Destinazione da notificare
ja: 通知するターゲット
ka: სამიზნეები გასაფრთხილებლად
ko: 통지할 대상
pl: Odbiorcy
ru: Получатели уведомлений
sv: Mål att notifiera

source: Task
ar: المهمة
bg: Задача
ca: Tasca
cs: Úkol
es: Tarea
fr: Tâche
hr: Zadatak
ja: タスク
ka: დავალება
ko: 태스크
pl: Zadanie
ru: Задача
sl: Naloga
sv: Uppgift
tr: Görev

source: Task History
ar: تاريخ المهمة
bg: История на задачите
ca: Històric de tasques
cs: Historie úkolů
es: Historial de tareas
fr: Historique des tâches
hr: Povijest zadataka
it: Cronologia Task
ja: タスク実行履歴
ka: ამოცანის ისტორია
ko: 태스크 기록
pl: Historia zadań
ru: Журнал задач
sl: Zgodovina nalog
sv: Uppgiftshistorik
tr: Görev Geçmişi

source: Task ID
ar: معرف المهمة
bg: ID на задачата
ca: ID Tasca
cs: Identif. úkolu
es: ID de tarea
fr: Identifiant de tâche
hr: ID Zadatka
ja: タスクID
ka: ამოცანის ID
ko: 태스크 ID
pl: ID zadania
ru: ID задачи
sl: ID naloge
sv: Uppgifts-id
tr: Görev ID

source: Task List
cs: Seznam úkolů
de: Task Liste
es: Lista de tareas
fr: Liste des tâches
it: Cronologia Task
ja: タスク一覧
ka: ამოცანების სია
ko: 태스크 목록
pl: Lista zadań
ru: Список задач
sv: Uppgiftslista

source: Task Result
ar: نتيجة المهمة
bg: Резултат от задачата
ca: Resultat tasca
cs: Výsledek úkolu
de: Ergebnis des Tasks
es: Resultados de la tarea
fr: Résultat de la tâche
hr: Rezultat Zadatka
it: Risultato Task
ja: タスク結果
ka: ამოცანის შედეგი
ko: 태스크 결과
pl: Wynik zadania
ru: Результат задачи
sl: Rezultat naloge
sv: Uppgiftsresultat
tr: Görev sonucu

source: Task Summaries
cs: Souhrny úkolů
fr: Résumés des tâches
ja: タスクサマリー
ru: Сводка задач
sv: Uppgiftsöversikter

source: Task Summary
ar: ملخص المهمة
bg: Резюме на задачата
ca: Resum tasca
cs: Souhrn úkolu
de: Task-Übersicht
es: Resumen de la tarea
fr: Résumé de la tâche
hr: Sažetak Zadatka
it: Sommario Task
ja: タスクサマリー
ka: ამოცანის შეჯამება
ko: 태스크 개요
pl: Podsumowanie zadań
ru: Сводка по задачам
sl: Povzetek naloge
sv: Uppgiftssammandrag
tr: Görev özeti

source: Task Summary Sorted by Failed Tasks
cs: Souhrn úloh seřazený podle těch nezdařených
fr: Résumé des tâches trié par statut d’échec
ja: 失敗したタスクによって整列したタスクサマリ
ru: Сводка задач по ошибкам
sv: Uppgiftssammandrag sorterat efter misslyckade uppgifter

source: Task Summary Sorted by Failed Tasks (Last {0}h)
cs: Souhrny úloh seřazené podle těch nezdařených (za uplynulých {0}h)
de: Task Zusammenfassung nach fehlgeschlagenen Tasks sortiert (Letzten {0}h)
es: Resumen de tareas ordenado por número de tareas fallidas (últimas {0} horas)
fr: Résumé des tâches trié par statut d’échec ({0} dernières heures)
ja: 失敗したタスクによって整列したタスクサマリ (最後の {0} 時間)
ko: 실패한 작업별로 정렬된 작업 요약(최근 {0}시간)
pl: Zadania według stanu wykonania (ostatnie {0} godzin)
ru: Сводка задач по ошибкам (последние {0} ч)
sv: Uppgiftssammandrag sorterat efter misslyckade uppgifter (senaste {0}h)

source: Task Summary Time Range (last hours)
cs: Časové rozpětí souhrnu úloh (uplynulé hodiny)
de: Task Zusammenfassung Zeitspanne (letzte Stunden)
es: Rango de tiempo del resumen de tareas (últimas horas)
fr: Plage de temps du résumé des tâches (dernières heures)
ja: タスクサマリ時間幅(最後の時間)
ko: 작업 요약 시간 범위(최근 시간)
pl: Zadania według czasu trwania (ostatnie godziny)
ru: Сводка задач за период (последние часы)
sv: Tidsintervall för uppgiftssammandrag (senaste timmar)

source: Task Summary by Category
cs: Souhrn úloh podle kategorie
fr: Résumé des tâches trié par catégorie
ja: カテゴリによるタスクサマリ
ru: Сводка задач по категориям
sv: Uppgiftssammandrag per kategori

source: Task Summary by Category (Last {0}h)
cs: Souhrn úloh podle kategorie (za uplynulých {0}h)
de: Task Zusammenfassung nach Kategorie (Letzten {0}h)
es: Resumen de tareas por categoría (últimas {0} horas)
fr: Résumé des tâches trié par catégorie (dernières {0} h)
ja: カテゴリによるタスクサマリ(最後の {0} 時間)
ko: 카테고리별 작업 요약(최근 {0}시간)
pl: Zadania według kategorii (ostatnie {0} godzin)
ru: Сводка задач по категориям (последние {0} ч)
sv: Uppgiftssammandrag efter kategori (Senaste {0}h)

source: Task Type
ar: نوع المهمة
bg: Тип задача
ca: Tipus tasca
cs: Typ úkolu
de: Task-Typ
es: Tipo de tarea
fr: Type de tâche
hr: Vrsta Zadatka
it: Tipo del Task
ja: タスクの種別
ka: ამოცანის ტიპი
ko: 태스크 유형
pl: Typ zadania
ru: Тип задачи
sl: Vrsta opravila
sv: Uppgiftstyp
tr: Görev türü

source: Task Viewer
cs: Prohlížeč úkolů
de: Task Ansicht
es: Visor de tareas
fr: Visionneur de tâches
it: Visualizzatore Task
ja: タスクビューワ
ka: ამოცანების მთვალიერებელი
ko: 태스크 뷰어
pl: Zadania
ru: Просмотр задачи
sv: Aktivitetsvisning

source: Task type
ar: نوع المهمة
bg: Тип задача
ca: Tipus tasca
cs: Typ úkolu
de: Task-Typ
es: Tipo de tarea
fr: Type de tâche
hr: Vrsta Zadatka
it: Tipo del Task
ja: タスクの種別
ka: ამოცანის ტიპი
ko: 태스크 유형
pl: Typ zadania
ru: Тип задачи
sl: Vrsta naloge
sv: Uppgiftstyp
tr: Görev türü

source: Tasks
ar: مهام
bg: Задача
ca: Tasques
cs: Úkoly
es: Tareas
fr: Tâches
hr: Zadaci
it: Task
ja: タスク
ko: 태스크
pl: Zadania
ru: Задачи
sl: Opravila
sv: Uppgifter
tr: Görevler

source: Template
ar: قالب
bg: Шаблон
ca: Plantilla
cs: Šablona
es: Plantilla
fr: Modèle
hr: Predložak
ja: テンプレート
ka: ნიმუში
ko: 템플릿
pl: Szablon
ru: Шаблон
sl: Predloga
sv: Mall
tr: Şablon

source: Templates
ar: قوالب
bg: Шаблони
ca: Plantilles
cs: Šablony
es: Plantillas
fr: Modèles
hr: Predlošci
it: Template
ja: テンプレート
ka: ნიმუშები
ko: 템플릿
pl: Szablony
ru: Шаблоны
sl: Predloge
sv: Mallar
tr: Şablonlar

source: Terms Of Service
cs: Všeobecné podmínky
de: Nutzungsbedingungen
es: Condiciones de servicio
fr: Conditions d’utilisation
it: Condizioni dei servizi
ja: サービスの利用条件
ka: მომსახურების პირობები
ko: 서비스 약관
pl: Warunki świadczenia usługi
ru: Пользовательское соглашение
sv: Användarvillkor

source: Terms of Services
ar: شروط الخدمة
bg: Условия за ползване на услугите
ca: Termes dels serveis
cs: Všeobecné podmínky
de: Nutzungsbedingungen
es: Condiciones de servicios
fr: Termes d’utilisation des services
hr: Uvjeti Usluge
it: Condizioni dei servizi
ja: サービスの利用条件
ka: მომსახურების პირობები
ko: 서비스 약관
pl: Warunki świadczenia usług
ru: Пользовательские соглашения
sl: Pogoji uporabe storitev
sv: Användarvillkoren
tr: Kullanım Şartları

source: Test
ar: اختبار
bg: Тест
ca: Prova
es: Prueba
hr: Testiraj
ja: テスト
ka: შემოწმება
ko: 테스트
ru: Проверка

source: Test Name
ar: اسم تجربة
bg: Име на Теста
ca: Nom prova
cs: Název testu
es: Aprobar nombre
fr: Nom du test
hr: Naziv Testa
it: Nome del test
ja: テスト名
ka: ტესტის სახელი
ko: 테스트 이름
pl: Test nazwy
ru: Имя проверки
sl: Naziv preverjanja
sv: Testnamn
tr: Test İsim

source: Test String
ar: سلسلة الاختبار
bg: Тестови низ
ca: Prova cadena
cs: Testovací řetězec
de: Test-Text
es: Probar cadena
fr: Chaîne à tester
hr: Testni znakovni niz
it: Stringa del test
ja: テスト文字列
ka: სატესტო სტრიქონი
ko: 테스트 문자열
pl: Test ciągu
ru: Проверочная строка
sl: Preizkusni niz
sv: Teststräng
tr: Test Yazı

source: Text
ar: نص
bg: Текст
es: Texto
fr: Texte
hr: Tekst
it: Testo
ka: ტექსტი
ko: 텍스트
pl: Tekst
ru: Текст
sl: Besedilo

source: Text Replacement
ar: استبدال النص
bg: Замяна на текст
cs: Nahrazování textu
de: Textersetzung
es: Reemplazo de texto
fr: Texte de remplacement
hr: Zamjena teksta
ja: テキスト置換
ka: ტექსტის ჩანაცვლება
ko: 텍스트 교체
pl: Zamiana tekstu
ru: Замена текста
sl: Nadomestni tekst
sv: Textersättning

source: The HA rule has no errors.
cs: Pravidlo pro vysokou dostupnost neobsahuje žádné chyby.
de: Die HA Regel hat keine Fehler.
es: La regla HA no contiene errores.
fr: La règle de haute disponibilité ne contient aucune erreur.
ja: HAルールにはエラーなし。
ka: HA-ის წესს შეცდომები არ აქვს.
ko: HA 규칙에는 오류가 없습니다.
pl: Reguła HA nie ma błędów.
ru: Правило высокой доступности (HA) не содержит ошибок.
sv: HA-regeln har inga fel.

source: The HA rule has the following errors:
cs: Pravidlo pro vysokou dostupnost obsahuje následující chyby:
de: Die HA Regel hat die folgenden Fehler:
es: La regla HA contiene los siguientes errores:
fr: La règle de haute disponibilité contient les erreurs suivantes :
ja: HAルールには以下のエラーがあります:
ka: HA-ის წესს აქვს შემდეგი შეცდომები:
ko: HA 규칙에 다음과 같은 오류가 있습니다:
pl: Reguła HA zawiera następujące błędy:
ru: Правило высокой доступности (HA) содержит следующие ошибки:;
sv: HA-regeln har följande fel:

source: The amount of data eventually stored in this pool. Used for auto-scaling.
ar: مقدار البيانات المخزنة في النهاية في هذا التجمع. تستخدم للقياس التلقائي.
bg: Количеството данни, които в крайна сметка се съхраняват в този пул. Се използва за автоматично мащабиране.
cs: Množství dat případně uložené v tomto fondu. Použito pro automatické škálování.
de: Die Menge an Daten, die in Zukunft einmal in diesem Pool gespeichert sein wird. Verwendet für auto-scaling.
es: La cantidad de datos eventualmente almacenada en este conjunto. Usado por el autoscaler.
fr: La quantité de données stockée au final dans ce pool. Utilisé pour le redimensionnement automatique.
hr: Količina podataka u ovom skupu. Korišteno za automatsko skaliranje.
ja: このプールに最終的に格納されたデータの量。自動スケールに使用されます。
ka: ამ პულში საბოლოოდ დამახსოვრებული მონაცემების რაოდენობა. გამოიყენება ავტომატური მასშტაბირებისთვის.
ko: 이 풀에 최종적으로 저장되는 데이터의 양입니다. 자동 스케일링에 사용됩니다.
pl: Liczba danych do przechowywania w tej puli. Używane do automatycznego skalowania.
ru: Объём данных, который в итоге будет храниться в этом пуле. Применяется для автомасштабирования.
sl: Količina podatkov, ki so na koncu shranjeni v tem fondu. Uporablja se za samodejno skaliranje.
sv: Den mängd data som slutligen lagras i denna pool. Används för automatisk skalning.
tr: Bu havuzda depolanabilecek data miktarı. Otomatik ölçeklendirme için kullanılır.

source: The certificate of the remote server is not trusted.
cs: Certifikátu vzdáleného serveru není důvěřováno.
de: Dem Zertifikat des Remote Servers wird nicht vertraut.
es: El certificado del remoto no es de confianza.
fr: Le certificat du serveur distant n’est pas approuvé.
ja: remote サーバの証明書は信頼できません。
ka: დაშორებული სერვერის სერტიფიკატი სანდრო არაა.
ko: 리모트 서버의 인증서를 신뢰할 수 없습니다.
pl: Certyfikat zdalnego serwera nie jest zaufany.
ru: Сертификат удалённого сервера не является доверенным.
sv: Certifikatet för fjärrservern är inte betrott.

source: The current guest configuration does not support taking new snapshots
ar: لا يدعم التكوين الحالي للضيف أخذ لقطات جديدة
bg: Текущата конфигурация за гост не поддържа правенето на нови моментни снимки
cs: Stávající nastavení hosta nepodporuje pořizování nových zachycených stavů
de: Aufgrund der aktuellen Gast-Konfiguration, kann kein neuer Snapshot erstellt werden
es: La configuración actual del guest no es compatible con tomar nuevas snapshots
fr: L’actuelle configuration de l’invité ne prend pas en charge les instantanés
hr: Trenutna konfiguracija gosta ne podržava snimanje stvaranje novih snimaka
it: La configurazione attuale del guest non supporta la creazione di nuovi snapshot
ja: 現在のゲスト設定は新しいスナップショットをサポートしません
ka: მიმდინარე სტუმრის კონფიგურაციას მეტი სწრაფი ასლის შექმნის მხარდაჭერა არ გააჩნია
ko: 현재 게스트 구성은 새 스냅샷 만들기를 지원하지 않습니다.
pl: Obecna konfiguracja maszyny nie pozwala na wykonywanie migawek.
ru: Текущая конфигурация гостя не поддерживает создание новых снимков
sl: Trenutna konfiguracija za goste ne podpira ustvarjanja novih posnetkov
sv: Den aktuella gästkonfigurationen stöder inte att man tar nya ögonblicksbilder
tr: Mevcut misafir ayarları snapshot almaya izin vermiyor

source: The enterprise repository is enabled, but there is no active subscription!
ar: تم تمكين مستودع المؤسسة ، لكن لا يوجد اشتراك نشط!
bg: Корпоративното хранилище е активирано, но няма активен абонамент!
cs: Je zapnuté používání repozitáře enterprise, ale není k dispozici žádné aktivní předplatné!
de: Das Enterprise-Repository ist aktiviert, aber es gibt keine aktive Subskription!
es: El repositorio Enterprise está activo, pero no hay ni una suscripción activa!
fr: Le dépôt « Enterprise » est activé, mais vous n’avez pas d’abonnement en cours de validité !
hr: Enterprise spremište je omogućeno, ali nema aktivne pretplate!
it: Il repository ufficiale è abilitato, ma non c'è una sottoscrizione attiva!
ja: エンタープライズリポジトリは有効になっていますが、有効なサブスクリプションがありません!
ka: საწარმოო რეპოზიტორია ჩართულია, მაგრამ აქტიური გამოწერები აღმოჩენილი არაა!
ko: 엔터프라이즈 리포지토리가 사용 설정되어 있지만 활성 구독이 없습니다!
pl: Repozytorium komercyjne jest włączone, ale nie ma aktywnych subskrypcji!
ru: Репозиторий уровня предприятия включён, но активной подписки нет!
sl: Skladišče za podjetja je omogočeno, vendar ni aktivne naročnine!
sv: Enterprise-arkivet är aktiverat, men det finns inget aktivt abonnemang!
tr: Enterprise deposu aktive edilmiş, ancak aktif abonelik mevcut değil!

source: The following certificates of remote servers are not trusted.
cs: Následujícím certifikáty vzdálených serverů není důvěřováno.
de: Dein folgenden Zertifikaten von entfernten Servern wird nicht vertraut.
es: Los siguientes certificados de servidores remotos no son de confianza.
fr: Les certificats des serveurs distants suivants ne sont pas approuvés.
ja: remote サーバの以下の証明書は信頼されません。
ko: 다음 리모트 서버의 인증서는 신뢰할 수 없습니다.
pl: Te certyfikaty zdalnych serwerów nie są zaufane.
ru: Следующие сертификаты удалённых серверов не являются доверенными.
sv: Följande certifikat för fjärrservrar är inte betrodda.

source: The layout is empty. To add widgets, enable editing by clicking the {0} icon above.
cs: Rozvržení je prázdné. Prvky přidáte povolením úprav kliknutím na ikonu {0} výše.
fr: Le tableau de bord est vide. Pour ajouter des éléments, activez le mode édition en cliquant sur l’icône {0} ci‐dessus.
ru: Компоновка пуста. Чтобы добавить виджеты, нажмите на значок {0} вверху для включения режима редактирования.

source: The manual repository option expects that the repository is already configured. For example, in combination with the Proxmox Offline Mirror.
cs: U volby ručního přidání repozitáře je očekáváno, že repozitář už je nastavený. Například ve spojení s Proxmox offline zrcadlem.
fr: L’option de dépôt manuel suppose que le dépôt est déjà configuré ; par exemple, en combinaison avec le miroir hors ligne Promox.
ru: В параметре «Ручная настройка» предполагается, что конфигурация репозитория уже настроена. Например, совместно с Proxmox Offline Mirror.

source: The maximum amount of snapshots to be transferred (per group)
ar: الحد الأقصى لعدد اللقطات التي يمكن نقلها (لكل مجموعة)
bg: Максималното количество моментни снимки за прехвърляне (на група)
cs: Nejvyšší počet zachycených stavů k přenesení (pro každou ze skupin)
de: Die maximale Anzahl der zu übertragenden Snapshots (pro Gruppe)
es: La cantidad máxima de snapshots a ser transferidas (por grupo)
fr: Nombre maximum d’instantanés à transférer (par groupe)
hr: Maksimalna količina snimaka za prijenos (po grupi)
ja: 転送されるスナップショットの最大量(グループあたり)
ka: გადასატანი სწრაფი ასლების მაქსიმალური რაოდენობა (თითოეული ჯგუფისთვის)
ko: 전송할 스냅샷의 최대 용량(그룹당)
pl: Maksymalna liczba migawek do transferu (na grupę)
ru: Максимальное число снимков для передачи (на группу)
sv: Den maximala mängden ögonblicksbilder som ska överföras (per grupp)

source: The newest version installed in the Cluster.
ar: تم تثبيت أحدث إصدار في المجموعة.
bg: Най-новата версия, инсталирана в клъстера.
cs: Nejnovější verze nainstalovaná v klastru.
de: Die neueste im Cluster installierte Version.
es: La versión más actual instalada en el Cluster.
fr: La version la plus récente installée sur la grappe de serveurs.
hr: Najnovija inačica instalirana u klasteru.
it: La versione più recente installata nel Cluster.
ja: クラスタ中に最新のバージョンがインストールされています。
ka: კლასტერში დაყენებული უახლესი ვერსია.
ko: 클러스터에 설치된 최신 버전입니다.
pl: W tym klastrze jest zainstalowana najnowsza wersja
ru: Самая новая версия, установленная в кластере.
sl: Najnovejša različica, ki je nameščena v gruči.
sv: Den nyaste versionen installerad i klustret.
tr: Cluster'da en son versiyon yüklü.

source: The no-subscription repository is NOT production-ready
ar: المستودع بدون اشتراك ليس جاهزًا للإنتاج
bg: Хранилище без абонамент НЕ е готово за производство
cs: Repozitář nevyžadující předplatné (no-subscription) NENÍ určen pro nasazování do produkce
de: Das no-subscription Repository ist NICHT produktionsreif
es: El repositorio no-subscription NO es apropiado para producción
fr: Le dépôt « no-subscription » n’est PAS la qualifié pour la production
hr: Repozitorij bez pretplate NIJE spreman za produkciju
ja: サブスクリプションなしのリポジトリは、本番環境で使用できません
ka: გამოწერის-არმქონე რეპოზიტორია წარმოებისთვის მზა არაა
ko: no-subscription 리포지토리는 production-ready에 사용할 수 없습니다.
pl: Repozytorium bez subskrypcji NIE JEST przeznaczone na produkcję
ru: Репозиторий без подписки НЕ является репозиторием уровня предприятия
sl: Repozitorij brez naročnine NI pripravljen za produkcijo
sv: Arkivet no-subscription är INTE produktionsfärdigt
tr: No-Subscription deposu production için uygun DEĞİLDİR

source: The no-subscription repository is not the best choice for production setups.
ar: المستودع بدون اشتراك ليس الخيار الأمثل للإعدادات الإنتاجية.
bg: Хранилището без абонамент не е най-добрият избор за производствени настройки.
cs: Repozitář non-subscription není nejlepší volbou pro produkční nasazení.
de: Das no-subscription Repository ist nicht die beste Wahl für Produktivsysteme.
es: El repositorio no-subscription no es la mejor opción para producción
fr: Le dépôt « no-subscription » n’est pas recommandé pour une utilisation en production.
hr: Spremište bez pretplate nije najbolji izbor za korištenje u produkciji.
it: Il repository senza sottoscrizione non è la scelta migliore per i sistemi in produzione.
ja: サブスクリプションなしのリポジトリは、運用環境での使用にはお勧めできません。
ka: გამოწერის-გარეშე მყოფი რეპოზიტორია წარმოებაში ჩაშვებული კლასტერებისთვის რეკომენდებული არაა.
ko: 구독이 없는 리포지토리는 프로덕션 설정에 가장 적합한 선택이 아닙니다.
pl: Repozytorium bez subskrypcji nie jest zalecane do używania na produkcji.
ru: Репозиторий без подписки не является наилучшим вариантом для системы на уровне предприятия.
sv: Arkivet no-subscription är inte det bästa valet för produktionskonfigurationer.

source: The node-specific 'vzdump.conf' or, if this is not set, the default from the config schema is used to determine fallback values.
ar: يتم استخدام ملف 'vzdump.conf' المحدد للعقدة، أو إذا لم يتم تعيينه، يتم استخدام الافتراضي من مخطط التكوين لتحديد القيم البديلة.
bg: Специфичният за възел „vzdump.conf“ или, ако това не е зададено, по подразбиране от конфигурационната схема се използва за определяне на резервни стойности.
cs: „vzdump.conf“ pro konkrétní uzel, nebo (pokud nenastaveno) jsou pro zjištění náhradních hodnot použity ty výchozí ze schématu nastavení.
de: Es wird die knotenspezifische 'vzdump.conf' oder, falls diese nicht gesetzt ist, die Vorgabe aus dem Konfigurationsschema verwendet, um Fallback-Werte zu bestimmen.
es: El “vzdump.conf” específico del nodo o, si esto no está configurado, el valor predeterminado del esquema de configuración se usará para determinar los valores fallback.
fr: La fichier « vzdump.conf » spécifique au nœud ou, s’il n’est pas spécifié, la valeur par défaut du schéma de configuration comme solution de secours.
ja: ノード固有の ‘vzdump.conf’ ファイル、またはこれが設定されていない場合は、設定スキーマからのデフォルト値が使用され、フォールバック値が決定されます
ko: 노드별 'vzdump.conf' 또는 이것이 설정되지 않은 경우 구성 스키마의 기본값이 대체 값을 결정하는 데 사용됩니다.
pl: Wartości domyślne są pobierane z pliku 'vzdump.conf' lub, jeśli tam nie są zdefiniowane, ze schematu konfiguracji.
ru: Для каждого узла используется свой «vzdump.conf», а если он не задан, то для определения значений параметров в безопасном режиме работы используется схема конфигурации параметров по умолчанию.
sv: Den nodspecifika "vzdump.conf" eller, om den inte är inställd, standardvärdet från konfigurationsschemat används för att bestämma reservvärden.
