Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: First day of the year
ar: اليوم الأول من السنة
bg: Първи ден от годината
ca: Primer dia de l'any
cs: První den roku
de: Erster Tag des Jahres
es: Primer día de cada año
fr: Premier jour de l’année
hr: Prvi dan u godini
it: Primo giorno dell' anno
ja: 年の初日
ka: წლის პირველ დღეს
ko: 새해 첫날
pl: w pierwszy dzień roku
ru: Первый день года
sl: Prvi dan v letu
sv: Första dagen på året
tr: Yılın ilk günü

source: First name
cs: Jméno
de: Vorname
es: Nombre de pila
fr: Prénom
it: Nome
ja: 名前
ka: სახელი
ko: 이름
pl: Imię
ru: Имя
sv: Förnamn

source: Fixed
ar: مثبت
bg: Фиксирана
cs: Pevné
de: Festgelegt
es: Fijo
fr: Fixe
hr: Popravljeno
ja: 固定
ka: ფიქსირებული
ko: 고정됨
pl: Naprawione
ru: Фиксированный
sl: Določen
sv: Fast

source: Fixed Role
cs: Pevná role
de: Fixe Rolle
es: Rol fijo
fr: Rôle fixe
ja: 固定 Role
ka: ფიქსირებული როლი
ko: 고정된 역할
pl: Stała rola
ru: Фиксированная роль
sv: Fast roll

source: Fixed role for all auto-created users
cs: Pevná role pro všechny automaticky vytvářené uživatele
de: Fixe Rolle für all automatisch erstellten User
es: Rol fijo para todos los usuarios creados automáticamente
fr: Rôle fixe pour tous les utilisateurs créés automatiquement
ja: 全ての自動生成ユーザ向けの固定ロール
ka: ფიქსირებული როლი ყველა ავტომატურად შექმნილი მომხმარებლისთვის
ko: 자동 생성된 모든 사용자에 대한 고정 역할
pl: Stała rola dla automatycznie utworzonych użytkowników
ru: Фиксированная роль для всех автоматически создаваемых пользователей
sv: Fast roll för alla automatiskt skapade användare

source: Flags
ar: أعلام
bg: Флаг
ca: Etiquetes
cs: Příznaky
es: Opciones
fr: Drapeaux
hr: Zastavice
ja: フラグ
ka: ალმები
ko: 플래그
pl: Flagi
ru: Флаги
sl: Zastavice
sv: Flaggor

source: Fleecing
ar: الاحتيال
bg: Почистване
cs: Meziukládání stavu v okamžiku spuštění zálohy
fr: Tampon (fleecing)
ja: 一時的に保存する
ka: ლოკალურზე დაკეშვა
pl: Buforowanie
ru: Буферизация

source: Fleecing Storage
ar: تخزين الاحتيال
bg: Fleecing хранилище
cs: Úložiště pro meziukládání
es: Almacenamiento fleecing
fr: Stockage tampon
it: Storage per Fleecing
ja: 一時的な保存用ストレージ
ka: ლოკალურზე დაკეშვის საცავი
ko: Fleecing 스토리지
pl: Magazyn buforowania
ru: Хранилище для буферизации

source: Flex
ru: Растяжение

source: Floppy
ar: قرص مرن
bg: Флопи
cs: Disketa
de: Diskette
fr: Disquette
hr: Disketa
ja: フロッピー
ka: დისკეტა
ko: 플로피
pl: Dyskietka
ru: Гибкий диск
sl: Disketa
sv: Diskett

source: Flush
ar: تدفق
bg: Прочистване
cs: Vyprázdnit
es: Hacer un flush
fr: Vider
hr: Ispiranje
ja: フラッシュ
ka: გასუფთავება
ko: 비우기
pl: Wyczyść
ru: Очистить
sl: Splakni
sv: Töm

source: Flush Queue
ar: قائمة انتظار التدفق
bg: Опашка за Прочистване
cs: Vyprázdnit frontu
es: Hacer un flush de la cola
fr: Vider la queue
hr: Isprazni red čekanja
it: Svuota la Coda
ja: キューを開放
ka: გასუფთავების რიგი
ko: 대기열 비우기
pl: Wyczyść kolejkę
ru: Очередь очистки
sl: Splakni čakalno vrsto
sv: Töm kö

source: Folder Sharing
cs: Sdílení složky
de: Ordner Teilung
es: Compartir carpetas
fr: Partage de dossier
it: Condivisione Cartelle
ja: フォルダ共有
ka: საქაღალდის გაზიარება
ko: 폴더 공유
pl: Współdzielenie folderów
ru: Общий доступ к папкам
sv: Mappdelning

source: Folder View
ar: عرض المجلد
bg: Изглед на папка
ca: Vista de Carpetes
cs: Složkový pohled
de: Ordner-Ansicht
es: Vista por carpetas
fr: Vue dossier
hr: Prikaz mape
it: Vista Cartelle
ja: フォルダ表示
ka: საქაღალდის ხედი
ko: 폴더 보기
pl: Widok folderów
ru: В виде папок
sl: Seznamski prikaz
sv: Mappvy
tr: Klasör Görünümü

source: Font-Family
ar: نوع الخط
bg: Семейство Шрифтове
ca: Familia font
cs: Rodina písma
de: Schriftart(en)
es: Familia tipográfica
fr: Famille de police
hr: Obitelj fontova
it: Famiglia di font
ja: フォントファミリ
ka: ფონტის-ოჯახი
ko: 폰트-패밀리
pl: Rodzina czcionek
ru: Семейство шрифтов
sl: Družina pisav
sv: Typsnittsfamilj
tr: Font ailesi

source: Font-Size
ar: حجم الخط
bg: Размер на шрифта
ca: Mida font
cs: Velikost písma
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de police
hr: Veličina fonta
it: Dimensione del font
ja: フォントサイズ
ka: ფონტის-ზომა
ko: 폰트-크기
pl: Rozmiar czcionki
ru: Размер
sl: Velikost pisave
sv: Typsnittsstorlek
tr: Boyut

source: For example, bond0, bond0.100, bond1, ...
cs: Například: bond0, bond0.100, bond1, …
de: Zum Beispiel: bond0, bond0.100, bond1, ...
es: Por ejemplo, bond0, bond0.100, bond1, …
fr: Par exemple : bond0, bond0.100, bond1…
ja: 例, bond0, bond0.100, bond1, ...
ka: მაგალითად: bond0, bond0.100, bond1, ...
ko: 예를들어, bond0, bond0.100, bond1, ...
pl: Na przykład: bond0, bond0.100, bond1...
ru: Например, bond0, bond0.100, bond1, …
sv: Till exempel bond0, bond0.100, bond1, ...

source: For example, vmbr0, vmbr0.100, vmbr1, ...
cs: Například: vmbr0, vmbr0.100, vmbr1, …
de: Zum Beispiel: vmbr0, vmbr0.100, vmbr1, ...
es: Por ejemplo, vmbr0, vmbr0.100, vmbr1, …
fr: Par exemple : vmbr0, vmbr0.100, vmbr1…
ja: 例, vmbr0, vmbr0.100, vmbr1, ...
ka: მაგალითად: vmbr0, vmbr0.100, vmbr1, ...
ko: 예를들어, vmbr0, vmbr0.100, vmbr1, ...
pl: Na przykład: vmbr0, vmbr0.100, vmbr1...
ru: Например, vmbr0, vmbr0.100, vmbr1, …
sv: Till exempel vmbr0, vmbr0.100, vmbr1, ...

source: For example, vmbr0.100, vmbr0, vlan0.100, vlan0
ar: على سبيل المثال ، vmbr0.100 ، vmbr0 ، vlan0.100 ، vlan0
bg: Например vmbr0.100, vmbr0, vlan0.100, vlan0
ca: Per exemple, vmbr0.100, vmbr0, vlan0.100, vlan0
cs: Například vmbr0.100, vmbr0, vlan0.100, vlan0
de: Zum Beispiel: vmbr0.100, vmbr0, vlan0.100, vlan0
es: Por ejemplo, vmbr0.100, vmbr0, vlan0.100, vlan0
fr: Par exemple : vmbr0, vmbr0.100, vlan0, vlan0.100
hr: Na primjer, vmbr0.100, vmbr0, vlan0.100, vlan0
ja: 例, vmbr0.100, vmbr0, vlan0.100, vlan0
ka: მაგალითად: vmbr0.100, vmbr0, vlan0.100, vlan0
ko: 예를들어, vmbr0.100, vmbr0, vlan0.100, vlan0
pl: Na przykład: vmbr0.100, vmbr0, vlan0.100, vlan0
ru: Например, vmbr0.100, vmbr0, vlan0.100, vlan0
sl: Na primer vmbr0.100, vmbr0, vlan0.100, vlan0
sv: Till exempel vmbr0.100, vmbr0, vlan0.100, vlan0
tr: Örneğin, vmbr0.100, vmbr0, vlan0.100, vlan0

source: For example: TFA device ID, required to identify multiple factors.
ar: على سبيل المثال: معرف جهاز TFA ، مطلوب لتحديد عدة عوامل.
bg: Например: ID на TFA устройство, необходимо за идентифициране на множество фактори.
cs: Například: Identifikátor TFA zařízení – potřebný pro identifikaci, pokud je používáno vícero faktorů.
de: Zum Beispiel: 2FA-Geräte-ID, benötigt zum Identifizieren mehrerer Faktoren.
es: Por ejemplo: ID del dispositivo TFA, requerido para identificar múltiple factores.
fr: Par exemple : identifiant de dispositif d’authentification A2F, obligatoire pour l’authentification multi‐facteur.
hr: Na primjer: ID TFA uređaja, potreban za identifikaciju više faktora.
ja: 例: TFA device ID, required to identify multiple factors.
ka: მაგალითად: TFA მოწყობილობის ID, რომელიც მრავალი ფაქტორის იდენტიფიკაციისთვის გამოიყენება.
ko: 예를 들어: 여러 요소를 식별하는 데 필요한, TFA 디바이스 ID.
pl: Na przykład ID urządzenia TFA wymaganego do identyfikacji wieloskładnikowej.
ru: Например: Идентификатор устройства двухфакторной проверки подлинности, который необходим для идентификации нескольких факторов.
sl: Na primer: ID naprave TFA, potreben za prepoznavanje več dejavnikov.
sv: Till exempel: TFA-enhetens ID, krävs för att identifiera flera faktorer.
tr: Örneğin: Birden çok faktörü tanımlamak için gerekli olan TFA cihaz kimliği.

source: For the PAM realm, this applies only to the connected node.
bg: За PAM областта това се отнася само за свързания възел.
cs: Pro PAM realm, toto platí pouze pro připojený uzel.
de: Für die PAM-Domäne wirkt sich das nur auf den verbundenen Knoten aus.
es: Para el dominio PAM, esto sólo se aplica al nodo conectado.
fr: Pour le royaume PAM, cela ne s’applique qu’au nœud connecté.
ja: PAM realm 用に、これは接続されたノードのみに適用します。
ka: PAM-ის რეალმისთვის ეს, მხოლოდ, დაკავშირებულ კვანძს ეხება.
ko: PAM 영역의 경우, 이는 연결된 노드에만 적용됩니다.
pl: W domenie PAM, dotyczy jedynie połączonego węzła.
ru: Для области PAM это применимо только к текущему узлу.
sv: För PAM-realmen gäller detta endast för den anslutna noden.

source: Force
ar: فرض
bg: Сила
ca: Força
cs: Vynutit
de: Erzwingen
es: Forzar
fr: Forcer
hr: Prisilno
ka: ძალა
ko: 강제
pl: Wymuś
ru: Принудительно
sl: Prisiliti
sv: Tvinga
tr: Zorla

source: Force Stop
ar: إيقاف بالقوة
bg: Принудително спиране
ca: Força aturada
cs: Vynutit zastavení
de: Stopp Erzwingen
es: Parada forzosa
fr: Forcer l’arrêt
hr: Prisilno zaustavi
it: Stop forzato
ja: 強制停止
ka: ძალით გაჩერება
ko: 강제 중지
pl: Wymuś zatrzymanie
ru: Принудительная остановка
sl: Prisilno zaustaviti
sv: Tvinga stopp

source: Force all Tapes
ar: فرض جميع الأشرطة
bg: Принудете всички ленти
ca: Força totes les cintes
cs: Vynutit všechny pásky
de: Alle Bänder erzwingen
es: Forzar todas las cintas
fr: Forcer toutes les bandes
hr: Nametni sve trake
ka: ყველა ლენტის ნაძალადევობა
ko: 모든 테이프 강제 적용
pl: Wymuś wszystkie taśmy
ru: Принудительно использовать все ленты
sl: Prisilite vse trakove
sv: Tvinga alla band

source: Force new Media-Set
ar: فرض مجموعة وسائط جديدة
bg: Принудително нов Media-Set
cs: Vynutit novou sadu médií
de: Neues Media-Set erzwingen
es: Forzar nuevo Media-Set
fr: Forcer un nouveau jeu de médias
hr: Nametni novi skup medija
it: Forzare nuovo Media-Set
ja: 新しいメディアセットを強制
ka: ახალი Meda-set-ის ნაძალადევობა
ko: 새로운 미디어 세트 강제 적용
pl: Wymuś nowy zestaw nośników
ru: Принудительно использовать новый набор носителей
sl: Vsili nov nabor medijev
sv: Tvinga ny medieuppsättning
tr: Yeni medya grubu zorla

source: Force stop guest if shutdown times out.
ar: إيقاف الضيف بالقوة إذا تجاوز وقت الإيقاف التلقائي.
bg: Принудително спиране на госта, ако времето за изключване изтече.
cs: Při překročení časového limitu pro vypnutí vynutit zastavení hosta.
de: Erzwinge das Stoppen des Gasts bei Zeitüberschreitung des Herunterfahrens
es: Parada forzosa sí se agota el tiempo de apagado del Guest
fr: Forcer l’extinction de l’invité si l’arrêt a atteint la durée d’attente maximale.
hr: Prisilno zaustavi gosta ako istekne vrijeme isključivanja.
it: Spegnimento forzato in caso di timeout.
ja: シャットダウンタイムアウトの場合にゲストを強制停止。
ka: გამორთვის მოლოდინის ვადის ამოწურვის შემთხვევაში სტუმრის ძალით გამორთვა.
ko: 종료 시간이 초과되면 게스트를 강제로 중지합니다.
pl: Wymuś zatrzymanie jeśli działanie przekroczy limit czasu.
ru: Принудительная остановка гостевой машины при истечении периода ожидания отключения.
sl: Prisilno ustavi gosta, če poteče čas zaustavitve.
sv: Tvinga stopp av gäst om avstängningstiden går ut.

source: Forget Snapshot
ar: ننسى لقطة
bg: Забравете Snapshot
ca: Descarta captura
cs: Zapomenout zachycený stav
de: Snapshot Vergessen
es: Olvidar snapshot
fr: Détruire l’instantané
hr: Zaboravi snimku
it: Rimuovi Snapshot
ja: スナップショットの削除
ka: სწრაფი ასლის დავიწყება
ko: 스냅샷 삭제
pl: Usuń
ru: Удалить снимок
sl: Pozabi posnetek
sv: Glöm ögonblicksbild
tr: Snapshot'u unut

source: Form fields may not be submitted with invalid values
ar: قد لا يتم إرسال حقول النماذج بقيم غير صالحة
bg: Полетата на формуляра не могат да се изпращат с невалидни стойности
ca: Els camps de formulari no s'han d'enviar amb valors invàlids
cs: Může se stát, že kolonky formuláře, obsahující neplatné hodnoty, nebudou odeslány
de: Formularfelder müssen gültige Werte haben
es: Los campos del formulario no pueden enviarse con valores no válidos
fr: Les champs du formulaire ne peuvent pas contenir des données invalides
hr: Polja obrasca ne smiju se slati s nevažećim vrijednostima
it: I campi della form non possono essere inviati con dati non validi
ja: 不正な値があるとフォームを送信することはできません
ka: არასწორი მნიშვნელობების მქონე ფორმის ველების გადაცემა შეუძლებელია
ko: 양식 필드에 유효하지 않은 값을 입력하면 제출할 수 없습니다.
pl: Nieprawidłowe wartości w polach
ru: Отправляемые поля формы не должны содержать недопустимые значения
sl: Vnosna polja morajo vsebovati pravilne vrednosti
sv: Formulärfält får inte skickas med ogiltiga värden
tr: Form alanları geçersiz değerler ile birlikte gönderilemez

source: Format
ar: شكل
bg: Формат
cs: Formát
es: Formato
it: Formato
ja: 形式
ka: ფორმატი
ko: 포맷
ru: Формат
sl: Formatiraj
sv: Formatera

source: Format media
ar: تنسيق الوسائط
bg: Форматиране на носител
cs: Naformátovat médium
de: Medium formatieren
es: Formatear media
fr: Formater le média
hr: Formatiraj medij
it: Formattare media
ja: メディアのフォーマット
ka: მედიის დაფორმატება
ko: 미디어 포맷
pl: Formatuj nośnik
ru: Форматировать носитель
sl: Izbriši medij
sv: Formatera media
tr: Medyayı formatla

source: Format/Erase
ar: تنسيق / محو
bg: Форматиране/Изтриване
cs: Formátovat/vymazat
de: Formatieren/Löschen
es: Formatear/Borrar
fr: Formater/Effacer
hr: Formatiraj/Izbriši
it: Formattare/Cancellare
ja: フォーマット/消去
ka: დაფორმატება/წაშლა
ko: 포맷/지우기
pl: Formatuj/kasuj
ru: Форматирование и удаление
sl: Formatiraj/Izbriši
sv: Formatera/Radera
tr: Formatla/Sil

source: Formatting
ar: التنسيق
bg: Форматиране
cs: Formátování
de: Formatieren
es: Formateando
fr: Formatage
it: Formattazione in corso
ja: フォーマット中
ka: დაფორმატება
ko: 포맷 중
pl: Formatowanie
ru: Форматирование
sv: Formatering

source: Forward Policy
bg: Политика за препращане
cs: Zásada přeposílání
de: Weiterleitungs-Policy
es: Política de reenvío
fr: Politique de transfert
it: Policy Forward
ja: フォワードポリシー
ka: გადაგზავნის პოლიტიკა
ko: 포워딩 정책
pl: Reguła przekazywania
ru: Политика Forward
sv: Vidarebefordningspolicy

source: Forward log level
cs: Stupeň závažnosti záznamu událostí k přeposílání
fr: Niveau de journalisation en routé
ja: フォワードログレベル
ru: Уровень журналирования транзитного трафика

source: Forward rules only take effect when the nftables firewall is activated in the host options
bg: Правилата за пренасочване влизат в сила само когато защитната стена на nftables е активирана в опциите на хоста
cs: Pravidla pro přeposílání se projeví pouze pokud je v předvolbách hositele aktivována nftables brána firewall
de: Weiterleitungs-Regeln funktionieren ohne aktivierte nftables Firewall in den Host Optionen nicht
es: Las reglas de reenvío sólo tienen efecto cuando el contrafuego nftables está activado en las opciones del host
fr: Les règles de transfert ne prennent effet qu’après l’activation du pare‐feu nftables dans les options de l’hôte
ja: host option 中で nftables ファイアウォールを有効化する時のみ、フォワードルール は効力を発揮します
ka: გადაგზავნის წესები, მხოლოდ, მაშინ შევა ძალაში, როცა ჰოსტის პარამეტრებში nftables-ის ქსელურ ფარს გაააქტიურებთ
ko: 포워딩 규칙은 호스트 옵션에서 nftables 방화벽이 활성화된 경우에만 적용됩니다.
pl: Reguły przekazywania działają tylko jeśli w ustawieniach hosta została aktywowana zapora nftables
ru: Правила Forward вступают в силу только при активации сетевого экрана nftables в параметрах хоста
sv: Regler för vidarebefordran träder i kraft först när nftables-brandväggen är aktiverad i värdalternativen

source: Forwarded mails to the local root user
ar: البريد المحول إلى المستخدم المحلي الجذر
bg: Препратени писма до локалния root потребител
cs: Přeposlané e-maily lokálnímu uživateli root
de: Weitergeleitete Mails an den lokalen Root-Benutzer
es: Correos reenviados al usuario local root
fr: Courriel redirigé vers l ’utilisateur root local
ja: ローカルrootユーザーに転送されたメール
ka: ელფოსტები გადაგზავნილია ლოკალურ root მომხმარებელთან
ko: 로컬 루트 사용자에게 메일을 전달했습니다
pl: Przekazane e-maile dla lokalnego roota
ru: Почта, перенаправленная локальному суперпользователю
sv: Vidarebefordrade e-postmeddelanden till den lokala root-användaren

source: Fragmentation
ar: تجزئة
bg: Фрагментиране
ca: Fragmentació
cs: Fragmentace
de: Fragmentierung
es: Fragmentación
hr: Fragmentacija
it: Frammentazione
ja: フラグメンテーション
ka: ფრაგმენტაცია
ko: 파편화
pl: Fragmentacja
ru: Фрагментация
sl: Razdrobljenost
sv: Fragmentering

source: Free
ar: متوفر
bg: Безплатно/Свободно
ca: Disponible
cs: Volné
de: Verfügbar
es: Libre
fr: Libre
hr: Besplatno
ka: თავისუფალი
ko: 남음
pl: Wolne
ru: Свободно
sl: Prost
sv: Ledigt
tr: Boş

source: Freeze CPU at startup
ar: تجميد وحدة المعالجة المركزية عند بدء التشغيل
bg: Замразяване на Процесора при Стартиране
ca: Congela la CPU al iniciar
cs: Při startu zamrazit procesor
de: CPU beim Start anhalten
es: Congelar CPU al arranque
fr: Figer le processeur au démarrage
hr: Zamrzni CPU pri pokretanju
it: Congela CPU all'avvio
ja: 起動時に CPU をロック
ka: CPU-ის გაყინვა გაშვებისას
ko: 시작 시 CPU 동결
pl: Zamrożenie CPU przy starcie
ru: Остановка процессора при запуске
sl: Zamrzni CPU ob zagonu
sv: Frys CPU vid uppstart
tr: Başlangıçta CPU'yu dondur

source: Freeze CPU on startup
cs: Při startu zamrazit procesor
de: CPU beim Start anhalten
es: Congelar CPU al arranque
fr: Figer le processeur au démarrage
it: Congela CPU all'avvio
ja: 起動時に CPU をロック
ka: CPU-ის გაყინვა გაშვებისას
ko: 시작 시 CPU 동결
pl: Zamrożenie CPU przy starcie
ru: Остановка процессора при запуске
sv: Frys CPU vid uppstart

source: Freeze/thaw for guest filesystems disabled. This can lead to inconsistent disk backups.
ar: تم تعطيل التجميد/الإزالة لنظام الملفات الضيف. يمكن أن يؤدي ذلك إلى نسخ احتياطي غير متناسقة للقرص.
bg: Замразяването/размразяването за гост файлови системи е деактивирано. Това може да доведе до непоследователни резервни копия на диска.
cs: Vypnuté zmrazování/rozmrazování pro souborové systémy hosta. To může vést k nekonzistentním zálohám disků.
de: Einfrieren/Auftauen von Gastdateisystemen bei der Sicherung ist deaktiviert. Dies kann zu inkonsistenten Backups führen!
es: Congelado/Descongelado para filesystems de guests desactivado. Esto puede llevar a un respaldo de disco inconsistente.
fr: Les gel et dégel des systèmes de fichiers de l’invité ont été désactivés. Ceci peut conduire à des sauvegardes incohérentes.
hr: Zamrzni/odmrzni za gostujuće datotečne sustave onemogućeno. Može dovesti do nedosljednosti
ja: ゲストファイルシステムのフリーズ/フリーズ解除が無効になっています。これにより、ディスクバックアップの整合性が失われる可能性があります。
ka: სტუმრის გათიშული ფაილური სისტემების გაყინვა/გალღობა. ამას დისკის მარქაფების არათანმიმდევრულობა შეუძლია, გამოიწვიოს.
ko: 게스트 파일 시스템의 동결/해제가 비활성화되었습니다. 이로 인해 일관성 없는 디스크 백업이 발생할 수 있습니다.
pl: Tymczasowe zamrażanie systemu plików wyłączone. Może to powodować niespójności kopii zapasowych.
ru: Замораживание/размораживание гостевых файловых систем отключено. Может привести к несогласованности резервных копий дисков.
sv: Frysning/upptining för gästfilsystem inaktiverat. Detta kan leda till inkonsekventa disksäkerhetskopior.

source: Freeze/thaw guest filesystems on backup for consistency
ar: تجميد/إزالة نظام الملفات الضيف أثناء النسخ الاحتياطي لضمان الاتساق
bg: Замразяване/размразяване на гост файлови системи при архивиране за последователност
cs: Při zálohování zmrazit/rozmrazit kvůli konzistenci souborové systémy hosta
de: Einfrieren/Auftauen von Gastdateisystemen bei der Sicherung zur Gewährleistung der Konsistenz
es: Congelar/descongelar filesystems del guest durante respaldos para consistencia
fr: Figer puis défiger les systèmes de fichiers de l’invité lors des sauvegardes pour assurer leur cohérence
hr: Zamrzni/odmrzni gostujuće datotečne sustave na sigurnosnoj kopiji radi dosljednosti
ja: バックアップ時にゲスト・ファイル・システムをフリーズ/フリーズ解除して整合性を確保
ka: მარქაფისას თანმიმდევრულობისთვის სტუმრის ფაილური სისტემების გაყინვა/გალღობა
ko: 일관성을 위해 백업 시 게스트 파일 시스템을 동결/해제
pl: Tymczasowe zamrażanie systemu plików dla spójności kopii zapasowej
ru: Замораживать/размораживать гостевые файловые системы для согласованности при резервном копировании
sv: Frysning/upptining av gästfilsystem vid säkerhetskopiering för konsistens

source: French
ar: الفرنسية
bg: Френски
ca: Francès
cs: francouzština
de: Französisch
es: Francés
fr: français
hr: Francuski
ja: フランス語
ka: ფრანგული
ko: 프랑스어
pl: francuski
ru: Французский
sv: Franska

source: Fri
ar: الجمعة
bg: Пет
ca: Div
cs: pá
de: Fr.
es: Vie
fr: ven.
hr: Pet
ja: 金
ka: პარ
ko: 금
pl: Pt
ru: Пт
sl: Pet
sv: Fre
tr: Cuma

source: From
ar: من
bg: От
cs: Od
de: Von
es: De
fr: De
hr: Od
it: Da
ja: 送信者
ka: დასაწყისი
ko: 발신
pl: Od
ru: От
sl: Od
sv: Från
tr: Kimden

source: From Address
ar: عنوان المرسل
bg: От Адрес
cs: Z adresy
de: Von Adresse
es: Dirección de origen
fr: Adresse d’expéditeur
it: Da Indirizzo
ja: From アドレス
ka: მისამართიდან
ko: 발신 주소
pl: Adres nadawcy
ru: Адрес отправителя
sv: Från adress

source: From Backup
ar: من النسخ الاحتياطي
bg: От Архив
ca: Des de Backup
cs: Ze zálohy
de: Von Backup
es: Desde despaldo
fr: Valeur configurée dans la sauvegarde
hr: Iz sigurnosne kopije
it: Dal Backup
ja: バックアップから
ka: მარქაფიდან
ko: 백업에서
pl: jak w kopii
ru: Из резервной копии
sl: Iz varnostne kopije
sv: Från säkerhetskopia
tr: Yedekten

source: From Default
ar: من الافتراضي
bg: От Подразбиране
cs: Z výchozího
de: Von Standardeinstellung
es: Desde valor por defecto
fr: Par défaut
it: Dal Predefinito
ja: 既定から
ka: ნაგულისხმევიდან
ko: 기본값에서
pl: Z domyślnego
ru: По умолчанию
sv: Från standard

source: From Device
ar: من الجهاز
bg: От Устройството
ca: Dispositiu orígen
cs: Ze zařízení
de: Von Gerät
es: Desde dispositivo
fr: Périphérique source
hr: S uređaja
it: Dal Dispositivo
ja: デバイスから
ka: მოწყობილობიდან
ko: 디바이스에서
pl: z urządzenia
ru: От устройства
sl: Iz naprave
sv: Från enhet

source: From File
ar: من الملف
bg: От файл
ca: Fitxer orígen
cs: Ze souboru
de: Von Datei
es: De archivo
fr: À partir du fichier
hr: Iz datoteke
it: Upload dal file
ja: ファイルから
ka: ფაილიდან
ko: 파일에서
pl: Wczytaj z pliku
ru: Из файла
sl: Iz datoteke
sv: Från fil
tr: Dosyadan seç

source: From Slot
ar: من فتحة
bg: От слот
cs: Od slotu
de: Quell-Slot
es: Desde ranura
fr: Logement source
hr: Iz utora
it: Dal slot
ja: Slotから
ka: სლოტიდან
ko: 슬롯에서
pl: Z kieszeni
ru: Из слота
sl: Iz reže
sv: Från plats
tr: Bu slottan

source: From backup configuration
ar: من تكوين النسخ الاحتياطي
bg: От резервна конфигурация
ca: Configuració orígen backup
cs: Z nastavení zálohy
de: Gleich wie in der Backup-Konfiguration
es: Desde respaldo de la configuración
fr: À partir de la configuration de la sauvegarde
hr: Iz konfiguracije sigurnosne kopije
it: Configurazione
ja: バックアップ設定から
ka: მარქაფის კონფიგურაციიდან
ko: 백업 구성에서
pl: z konfiguracji kopii
ru: Из конфигурации резервного копирования
sl: Iz varnostne kopije konfiguracije
sv: Från säkerhetskopiekonfiguration
tr: Yedekleme konfigurasyonundan

source: From:
cs: Od:
de: Von:
es: De:
fr: De :
it: Da:
ka: საიდან:
ko: 보낸 사람:
pl: Od:
ru: От:
sv: Från:

source: Front Address
ar: عنوان المقدمة
bg: Преден адрес
ca: Direcció frontal del Servidor
cs: Z adresy
de: Front Adresse
es: Dirección delantera
fr: Adresse frontale
hr: Prednja adresa
ja: Front アドレス
ka: Front-მისამართი
ko: 프론트 주소
pl: Adres zewnętrzny
ru: Внешний адрес
sv: Frontadress

source: Full
ar: ممتلىء
bg: Пълен
ca: Complet
cs: Plné
de: Voll
es: Lleno
fr: Plein
hr: Pun
ja: フル
ka: სრული
ko: 가득 참
pl: Pełne
ru: Полное
sl: Poln
sv: Fullständig

source: Full Clone
ar: استنساخ كامل
bg: Пълен Клонинг
ca: Clon complet
cs: Plný klon
de: vollständiger Klon
es: Clonación completa
fr: Clone intégral
hr: Puni klon
it: Clone completo
ja: 完全クローン
ka: სრული კლონი
ko: 완전한 복제
pl: Pełny klon
ru: Полное клонирование
sl: Popoln klon
sv: Fullständig klon
tr: Tam Klon

source: GB
fr: Go
ka: გბ
ru: ГБ

source: GC Access-Time Cutoff
bg: Краен срок за достъп до GC
cs: GC odříznutí přístupového času
de: GC Zugriffsstichzeit
es: Tiempo de acceso de corte del colector de basura
fr: Limite des dates d’accès pour le ramasse‐miettes
ja: GCアクセスタイムカットオフ
ko: GC 액세스-시간 컷오프
pl: Czas do rozpoczęcia usuwania
ru: Порог времени доступа для сбора мусора

source: GC Access-Time Cutoff (minutes)
bg: Краен срок за достъп до GC (минути)
cs: GC odříznutí přístupového času (minuty)
de: GC Zugriffsstichzeit (Minuten)
es: Tiempo de acceso de corte del colector de basura (minutos)
fr: Limite des dates d’accès pour le ramasse‐miettes (minutes)
ja: GCアクセスタイムカットオフ(分)
ko: GC 액세스-시간 컷오프 (분)
pl: Czas do rozpoczęcia usuwania (minuty)
ru: Порог времени доступа для сбора мусора (минуты)
sv: GC Access-Time Cutoff (minuter)
