Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: User already has recovery keys.
ar: المستخدم لديه مفاتيح الاسترداد بالفعل.
bg: Потребителят вече има ключове за възстановяване.
cs: Uživatel už má záchranné klíče.
de: Benutzer hat bereits Wiederherstellungsschlüssel.
es: Usuario ya tiene llaves de recuperación.
fr: L’utilisateur possède déjà des clefs de restauration.
hr: Korisnik već ima ključeve za oporavak.
ja: ユーザはすでにリカバリキーを持っています。
ka: მომხმარებელს აღდგენის გასაღებები უკვე გააჩნია.
ko: 사용자에게 이미 복구 키가 있습니다.
pl: Użytkownik już posiada klucze odzyskiwania.
ru: У пользователя уже есть ключи восстановления.
sl: Uporabnik že ima obnovitvene ključe.
sv: Användaren har redan återställningsnycklar.
tr: Bu kullanıcının çoktan kurtarma anahtarı var.

source: User classes
ar: فئات المستخدمين
bg: Потребителски класове
cs: Třídy uživatelů
de: Benutzerklassen
es: Clases de usuario
fr: Classes d’utilisateurs
hr: Korisničke klase
it: Classi utente
ja: ユーザのクラス
ka: მომხმარებლის კლასები
ko: 사용자 클래스
pl: Klasy użytkowników
ru: Классы пользователей
sl: Razredi uporabnikov
sv: Användarklasser
tr: Kullanıcı grupları

source: User name
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
hr: Korisničko ime
it: Nome utente
ja: ユーザ名
ka: მომხმარებლის სახელი
ko: 사용자 이름
pl: Nazwa użytkownika
ru: Имя пользователя
sl: Uporabniško ime
sv: Användarnamn
tr: Kullanıcı adı

source: User statistic lifetime (days)
ar: عمر إحصائية المستخدم (أيام)
bg: Продължителност на потребителската статистика (дни)
cs: Životnost (dny) statistiky o uživateli
de: Benutzer Statistik Lebensdauer (Tage)
es: Vida media estadística del usuario (días)
fr: Durée de vie statistique de l’utilisateur (en jours)
hr: Životni vijek korisničke statistike (dani)
ja: ユーザの統計情報保存日数（日）
ka: მომხმარებლის სტატისტიკის სიცოცხლის დრო (დღეებში)
ko: 사용자 통계 수명 (일)
pl: Statystyki użytkownika (dni)
ru: Время хранения пользовательской статистики (дней)
sl: Čas uporabniške statistike (dni)
sv: Användarstatistikens livslängd (dagar)
tr: Kullanıcı istatistik süresi (gün)

source: User/Group/API Token
ar: المستخدم / المجموعة / رمز API
bg: Токен за потребител/група/API
ca: Usuari/Grup/Token API
cs: Uživatel/skupina / token k API
de: Benutzer/Gruppe/API-Token
es: Usuario/Grupo/Token API
fr: Utilisateur, groupe, jeton d’API
hr: Korisnik/Grupa/API token
it: Utente/Gruppo/API Token
ja: ユーザー/グループ/APIトークン
ka: მომხმარებელი/ჯგუფი/API-ის კოდი
ko: 사용자/그룹/API 토큰
pl: Użytkownik/grupa/klucz API
ru: Токен пользователя/группы/API
sl: Uporabnik/Skupina/Žeton API
sv: Användare/grupp/API-token
tr: Kullanıcı/Grup/API anahtarı

source: User/Token
cs: Uživatel/token
de: Nutzer/Token
es: Usuario/token
fr: Utilisateur/jeton
it: Utente/Token
ja: ユーザー/トークン
ka: მომხმარებელი/ტოკენი
ko: 사용자/토큰
pl: Użytkownik/klucz
ru: Пользователь/токен
sv: Användare/Token

source: Username
ar: اسم المستخدم
bg: Потребителско име
ca: Nom usuari
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
hr: Korisničko ime
ja: ユーザ名
ka: მომხმარებლის სახელი
ko: 사용자명
pl: Nazwa użytkownika
ru: Имя пользователя
sl: Uporabniško ime
sv: Användarnamn
tr: Kullanıcı adı

source: Username Claim
ar: المطالبة باسم المستخدم
bg: Иск за потребителско име
cs: Tvrzení o uživatelském jménu
de: Zuweisen der Benutzernamen
es: Solicitud de usuario
fr: Revendication du nom d’utilisateur
hr: Zahtjev za korisničkim imenom
ja: ユーザー名の要求
ka: მომხმარებლის სახელის გამოთხოვა
ko: 사용자명 클레임
pl: Definicja nazwy użytkownika
ru: Клэйм для имени пользователя
sl: Zahtevek za uporabniško ime
sv: Claim för användarnamn
tr: Kullanıcı adı talebi

source: Users
ar: المستخدمين
bg: Потребители
ca: Usuaris
cs: Uživatelé
de: Benutzer
es: Usuarios
fr: Utilisateurs
hr: Korisnici
it: Utenti
ja: ユーザ
ka: მომხმარებლები
ko: 사용자
pl: Użytkownicy
ru: Пользователи
sl: Uporabniki
sv: Användare
tr: Kullanıcılar

source: Users and Groups
ar: المستخدمون والمجموعات
bg: Потребители и групи
ca: Usuaris i Grups
cs: Uživatelé a skupiny
de: Benutzer und Gruppen
es: Usuarios y grupos
fr: Utilisateurs et groupes
hr: Korisnici i grupe
it: Uttenti e gruppi
ja: ユーザ/グループ
ka: მომხმარებლები და ჯგუფები
ko: 사용자 및 그룹
pl: Użytkownicy i grupy
ru: Пользователи и группы
sl: Uporabniki in skupine
sv: Användare och grupper
tr: Kullanıcılar ve gruplar

source: Users of '{0}'
ar: مستخدم '{0}'
bg: Потребители на '{0}'
ca: Usuaris de '{0}'
cs: Uživatelé „{0}“
de: Benutzer von '{0}'
es: Usuarios de “{0}”
fr: Utilisateurs de « {0} »
hr: Korisnici '{0}'
ja: {0} のユーザ
ka: '{0}'-ის მომხმარებლები
ko: '{0}'의 사용자
pl: Użytkownicy '{0}'
ru: Пользователи «{0}»
sl: Uporabniki '{0}'
sv: Användare av '{0}'
tr: {0} üzerindeki kullanıcılar

source: Using Account
ar: عرض الحسابباستخدام الحساب
bg: Използване на акаунт
ca: Utilitzant Compte
cs: Pomocí účtu
de: Account Verwenden
es: Usar cuenta
fr: Compte utilisé
hr: Koristeći račun
it: Utilizza Account
ja: アカウントの使用
ka: გამოიყენება ანგარიში
ko: 계정 사용
pl: Używane konto
ru: С использованием учётной записи
sl: Uporaba računa
sv: Använd konto
tr: Kullanılan hesap

source: VCPUs
cs: Virt. procesory
fr: Processeurs virtuels
hr: VCPU-ovi
it: VCPU
ja: VCPUｓ
ka: VCPU-ები
pl: Wirtualne CPU
ru: Виртуальные процессоры
sl: vCPU-ji
sv: VCPU:er
tr: Sanal işlemci(ler)

source: VG Name
ar: اسم VG
ca: Nom VG
cs: Název skupiny svazků
es: Nombre del VG
fr: Nom du groupe de volumes
hr: VG Naziv
ja: VG名
ka: VG-ის სახელი
ko: VG 이름
pl: Nazwa VG
ru: Имя группы томов
sv: VG-namn

source: VID range includes not-a-number: {0}
ar: نطاق VID يتضمن قيمة غير رقمية: {0}
bg: Диапазонът на VID включва нечислови обекти: {0}
cs: Rozsah VID obsahuje něco, co není číslo: {0}
de: Der VID Bereich beinhaltet etwas das keine Zahl ist: {0}
es: El rango de VID incluye caracteres no numéricos: {0}
fr: La plage d’identifiants VID contient autre chose qu’un nombre : {0}
ja: VID範囲に数値ではないものが含まれています: {0}
ko: VID 범위에 '숫자가 아님(not-a-number)'이 포함됩니다: {0}
pl: Zakres VID zawiera błędną liczbę: {0}
ru: Диапазон VID включает «не число»: {0}
sv: VID-intervallet inkluderar inte-ett-tal: {0}

source: VID range must go from lower to higher tag: {0}
ar: يجب أن يكون نطاق VID من الوسم الأدنى إلى الأعلى: {0}
bg: Диапазонът на VID трябва да е от по-нисък към по-висок таг: {0}
cs: Je třeba, aby rozsah VID byl od nejnižší po nejvyšší štítek: {0}
de: Der VID Bereich muss vom niedrigeren zum höheren Tag angegeben werden: {0}
es: El rango de VID debe ir desde el ID más bajo hasta el más grande: {0}
fr: Les bornes de la plage d’identifiants VID doivent être dans l’ordre croissant : {0}
ja: VID範囲は低いタグから高いタグにする必要があります: {0}
ko: VID 범위는 낮은 태그에서 높은 태그로 이동해야 합니다: {0}
pl: Zakres VID musi się rozciągać od mniejszego do większego tagu: {0}
ru: Диапазон VID должен включать пространство от нижней до верхней метки: {0}
sv: VID-intervallet måste gå från lägre till högre tagg: {0}

source: VID range outside of allowed 2 and 4094 limit: {0}
ar: نطاق VID خارج الحد المسموح به بين 2 و 4094: {0}
bg: Диапазонът на VID е извън разрешените 2 и лимита 4094: {0}
cs: Rozsah VID mimo povolený limit 2 až 4094: {0}
de: Der VID Bereich ist außerhalb der erlaubten Limits von 2 und 4094: {0}
es: El rango de VID está fuera del rango permitido entre 2 y 4094: {0}
fr: La plage d’identifiants VID est en dehors des valeurs autorisées (entre 2 et 4094) : {0}
ja: VID範囲が許可された2から4094の範囲外です: {0}
ko: 허용된 2 및 4094 제한을 벗어난 VID 범위: {0}
pl: Zakres VID wykracza poza dozwolony limit od 2 do 4094: {0}
ru: Диапазон VID за пределами разрешённого ограничения 2 и 4094: {0}
sv: VID-intervallet utanför tillåtna 2 och 4094 gräns: {0}

source: VLAN Aware
ca: Conscient VLAN
cs: S VLAN počítající
es: Consciente de VLAN
fr: Gestion des VLAN
hr: Svjestan VLAN-a
ka: იცის, რა არის VLAN
ko: VLAN 감지
pl: Obsługa VLAN
ru: Поддержка VLAN
sl: Poznavanje VLAN
sv: VLAN-medveten
tr: VLAN farkındalıklı

source: VLAN IDs
ar: معرفات VLAN
cs: VLAN identifikátory
es: IDs de VLAN
fr: Identifiants de VLAN
ka: VLAN ID-ები
ko: VLAN ID
pl: VLAN ID
ru: VLAN ID
sv: VLAN-ID:n

source: VLAN Tag
ar: علامة VLAN
bg: VLAN таг
ca: Tag VLAN
cs: VLAN štítky
es: Etiqueta VLAN
fr: Étiquette de VLAN
hr: VLAN Oznaka
ja: VLANタグ
ka: VLAN ჭდე
ko: VLAN 태그
pl: VLAN
ru: Тег VLAN
sl: VLAN oznaka
sv: VLAN-tagg

source: VLAN aware
bg: VLAN осведомен
ca: Conscient VLAN
cs: Beroucí v potaz VLAN
es: Consciente de VLAN
fr: Gère les VLAN
hr: Svjestan VLAN-a
it: supporta VLAN
ka: იცის, რა არის VLAN
ko: VLAN 감지
pl: Obsługa VLAN
ru: Поддержка VLAN
sl: pozna VLAN
sv: VLAN-medveten

source: VLAN raw device
ar: جهاز VLAN خام
bg: VLAN необработено устройство
ca: Dispositiu raw VLAN
cs: Holé zařízení VLAN
de: VLAN-Raw-Gerät
es: Dispositivo en bruto VLAN
fr: Périphérique support du VLAN
hr: VLAN raw uređaj
ja: VLANのRAWデバイス
ka: VLAN დაუმუშავებელი მოწყობილობა
ko: VLAN raw 디바이스
pl: Urządzenie nadrzędne VLAN
ru: RAW-устройство VLAN
sl: Naprava VLAN raw
sv: VLAN rå enhet

source: VLAN-aware
cs: Zohledňující VLAN
de: VLAN bewusst
fr: compatible VLAN
ru: Поддержка VLAN
sv: VLAN-medveten

source: VLANs
cs: VLAN sítě
fr: VLAN
ru: VLAN
sv: VLAN

source: VM
ar: الآلة الافتراضية
cs: Virt. stroj
pl: Maszyna wirtualna
ru: Виртуальная машина

source: VM '{0}'
cs: Virt. stroj „{0}“
ka: ვმ '{0}'
ru: Виртуальная машина «{0}»

source: VM Disks
ar: أقراص الآلة الافتراضية
bg: VM дискове
ca: Discs VM
cs: Disky virt. strojů
es: Discos de la VM
fr: Disques de machine virtuelle
hr: VM Diskovi
it: Dischi VM
ja: VMディスク
ka: ვმ-ის დისკები
ko: VM 디스크
pl: Dyski VM
ru: Диски виртуальных машин
sl: VM diski
sv: VM-diskar
tr: Sanal makine diskleri

source: VM State storage
ar: حالة تخزين الآلة الافتراضية
bg: Съхранение на състоянието на VM
ca: Estat emmagatzematge VM
cs: Úložiště stavu virt. stroje
de: Storage für Ruhezustands-Abbild
es: Almacenamiento de estado de la VM
fr: Enregistrement de l’état de la machine virtuelle
hr: Pohrana za RAM VM-a
ja: VMステートストレージ
ka: ვმ-ის მდგომარეობის საცავი
ko: VM 상태 스토리지
pl: Magazyn stanu VM
ru: Хранилище состояний ВМ
sl: Shranjevanje VM stanja
sv: Lagring av VM-tillstånd
tr: VM Durum Depolaması

source: VMID
cs: Identifikátor virt. stroje
fr: nᵒ VM
ru: ID виртуальной машины

source: VMware compatible
ar: متوافق مع VMware
bg: VMware съвместим
ca: compatible amb VMWare
cs: Kompatibilní s VMware
de: VMware kompatibel
es: Compatible con VMware
fr: Compatible VMware
hr: VMware kompatibilan
it: Compatibile VMWare
ja: VMWare 互換
ka: თავსებადი VMware-სთან
ko: VMware 호환
pl: kompatybilne z VMware
ru: Совместим с VMware
sl: Združljiv z VMware
sv: VMware-kompatibel
tr: VMware uyumlu

source: VMware image format
ar: تنسيق صورة VMware
bg: Формат на изображението на VMware
ca: format d'imatge VMWare
cs: Formát obrazů VMware
de: VMWare Dateiformat
es: Formato de imagen VMware
fr: Format d’image VMware
hr: VMware format slike
it: Formato immagine VMWare
ja: VMware イメージ形式
ka: VMware-ის ასლის ფორმატი
ko: VMware 이미지 유형
pl: format obrazu VMware
ru: Формат образа VMware
sl: VMware slikovni format
sv: VMware-avbildningsformat
tr: VMware imaj formatı

source: VNC clipboard requires spice-tools installed in the Guest-VM.
bg: VNC клипбордът изисква инсталирани инструменти (spice-tools) в гостевата виртуална машина (Guest-VM).
cs: VNC schránka vyžaduj, aby ve virtuální stroji (hostovi) bylo nainstalované spice-tools.
de: Die VNC-Zwischenablage setzt voraus, dass spice-tools in der Gast-VM installiert sind.
es: El portapapeles VNC requiere spice-tools instalado en la guest VM.
fr: Le presse‐papiers VNC nécessite l’installation de spice-tools sur la machine virtuelle.
ja: VNCクリップボードには、ゲストVMにspice-toolsがインストールされている必要があります。
ko: VNC 클립보드를 사용하려면 게스트 VM에 Spice-Tools가 설치되어 있어야 합니다.
pl: Schowek VNC wymaga instalacji spice-tools na maszynie gościa.
ru: Буфер обмена VNC требует установки spice-tools на гостевую ВМ.
sv: VNC-urklipp kräver att spice-tools är installerat i Guest-VM.

source: VNet
ru: Виртуальная сеть

source: VNet Firewall
bg: VNet Защитна стена
cs: Brána firewall pro VNet
es: Cortafuego de VNet
fr: Pare‐feu du VNet
it: Firewall VNet
ja: VNet ファイアウォール
ka: VNet-ის ქსელური ფარი
ko: VNet 방화벽
pl: Zapora VNet
ru: Сетевой экран виртуальной сети
sv: VNet-brandvägg

source: VNet ID
cs: Idenif. sdn virt. sítě
es: ID de la VNet
fr: Ident. de VNet
ru: ID виртуальной сети

source: VNet MAC Address
ar: عنوان MAC لشبكة الفايرتشوال VNet
bg: VNet MAC Адрес
cs: Mac adresa VNet
de: VNet-MAC-Adresse
es: Dirección MAC de la VNet
fr: Adresse MAC du VNet
ja: Vnet MAC アドレス
ka: VNet-ის MAC მისამართი
ko: VNet MAC 주소
pl: Adres MAC Vnet
ru: MAC-адрес виртуальной сети
sv: VNet MAC-adress

source: VNet MAC-VRF
fr: MAC-VRF de VNet
ru: MAC-VRF виртуальной сети

source: VNet Permissions
ar: أذونات الشبكة الافتراضية (VNet)
bg: VNet разрешения
ca: Permisos VNet
cs: Oprávnění VNet
de: VNet Rechte
es: Permisos de la VNet
fr: Permissions du VNet
hr: VNet dozvole
it: Permessi VNet
ja: VNet アクセス権限
ka: VNet-ის წვდომები
ko: VNet 권한
pl: Uprawnienia VNet
ru: Разрешения виртуальной сети
sv: VNet-behörigheter

source: VNet {} has no VNI
cs: VNet {} nemá žádný VNI identif.
de: VNet {} hat keine VNI
es: La VNet {} no tiene VNI
fr: Le VNet {} n’a aucun VNI
ja: VNet {} に VNIがありません
ka: VNet-ს {} VNI არ აქვს
ko: VNet {}에는 VNI가 없습니다.
pl: VNet {} nie ma VNI
ru: Виртуальная сеть {} не имеет VNI
sv: VNet {} har ingen VNI

source: VNet {} has no zone defined!
cs: VNET {} nemá definovanou žádnou zónu!
de: VNet {} hat keine definierte Zone!
es: ¡La VNet {} no tiene una zona definida!
fr: Le réseau VNet {} n’a aucune zone définie !
ja: VNet {} にゾーン定義がありません!
ka: VNet-ს {} ზონები აღწერილი არ აქვს!
ko: VNet {}에 정의된 영역이 없습니다!
pl: VNet {} nie ma zdefiniowanej strefy!
ru: Виртуальная сеть {} не принадлежит ни к одной зоне!
sv: VNet {} har ingen zon definierad!

source: VNets
cs: VNet sítě
fr: VNet
ru: Виртуальные сети

source: Valid CIDR Range
ar: نطاق CIDR صالح
bg: Валиден CIDR диапазон
ca: Rang CIDR vàlid
cs: Platný CIDR rozsah
de: Gültiger CIDR Bereich
es: CIDR Range válido
fr: Plage CIDR valide
hr: Valjani CIDR Raspon
it: Intervallo CIDR valido
ja: 有効なCIDRレンジ
ka: სწორი CIDR დიაპაზონი
ko: 올바른 CIDR 범위
pl: Prawidłowy zakres CIDR
ru: Допустимый диапазон CIDR
sl: Veljavno območje CIDR
sv: Giltigt CIDR-intervall
tr: Geçerli CIDR aralığı

source: Valid Since
ar: صالحة منذ
bg: Валиден От
ca: Vàlid fins
cs: Platné od
de: Gültig seit
es: Válido desde
fr: Valable depuis
hr: Vrijedi od
ja: 有効開始日
ka: სისწორის საწყისი თარიღი
ko: 유효 시작시간
pl: Ważny od
ru: Действителен с
sl: Veljavno od
sv: Giltigt sedan
tr: Geçerli (bu tarihten beri)

source: Validation Delay
ar: تأخير التحقق من الصحة
bg: Забавяне при валидиране
cs: Prodleva ověřování platnosti
de: Verzögerung der Validierung
es: Retardo de validación
fr: Délai de validation
hr: Odgoda provjere valjanosti
ja: 検証の遅延
ka: გადამოწმების დაყოვნება
ko: 유효성 검사 지연
pl: Opóźnienie weryfikacji
ru: Задержка проверки
sl: Zakasnitev preverjanja
sv: Fördröjning av validering
tr: Doğrulama gecikmesi

source: Value
ar: قيمة
bg: Стойност
ca: Valor
cs: Hodnota
de: Wert
es: Valor
fr: Valeur
hr: Vrijednost
it: Valore
ja: 値
ka: მნიშვნელობა
ko: 값
pl: Wartość
ru: Значение
sl: Vrednost
sv: Värde
tr: Değer

source: Value does not match!
cs: Hodnota se neshoduje!
de: Wert stimmt nicht überein!
es: ¡Los valores no coinciden!
fr: La valeur ne correspond pas !
it: Valori non corrispondono!
ja: 値が一致しません!
ka: მნიშვნელობა არ ემთხვევა!
ko: 값이 일치하지 않습니다!
pl: Wartość nie pasuje!
ru: Значение не совпадает!
sv: Värdet matchar inte!

source: Various information about the OSD
ar: التحقق من شهادة TLS للخادم
bg: Различна информация за OSD
cs: Různé informace o OSD
de: Diverse OSD-Informationen
es: Información variada acerca del OSD
fr: Informations diverses sur l’OSD
hr: Različite informacije o OSD-u
ja: OSDに関する種々の情報
ka: სხვადასხვა ინფორმაცია OSD-ის შესახებ
ko: OSD 관련 다양한 정보
pl: Różne informacje na temat OSD
ru: Различные сведения об OSD
sv: Diverse information om OSD

source: Vault
ar: خزنة
bg: Трезор
cs: Trezor
de: Tresor
es: Bóveda
fr: Coffre‐fort
hr: Trezor
ka: საცავი
ko: 금고
pl: Schowek
ru: Хранилище
sl: Trezor
sv: Valv

source: Vendor
ar: مورد
bg: Доставчик
ca: Proveïdor
cs: Výrobce
es: Vendedor
fr: Fournisseur
hr: Dobavljač
it: Venditore
ja: ベンダ
ka: მომწოდებელი
ko: 공급자
pl: Producent
ru: Производитель
sl: Prodajalec
sv: Tillverkare
tr: Satıcı

source: Vendor ID
bg: Идентификационен номер на доставчика
cs: Identifikátor výrobce
de: Hersteller ID
es: ID del vendedor
fr: Identifiant de fournisseur
it: ID Venditore
ja: ベンダID
ka: მომწოდებლის ID
ko: 공급자 ID
ru: ID производителя
sv: Tillverkar-id

source: Vendor/Device
ar: بائع/جهاز
bg: Доставчик/устройство
ca: Proveïdor/dispositiu
cs: Výrobce/zařízení
de: Hersteller:Gerät
es: Proveedor/Dispositivo
fr: Fournisseur / périphérique
hr: Dobavljač/uređaj
ja: ベンダ/デバイス
ka: მომწოდებელი/მოწყობილობა
ko: 공급자/디바이스
ru: Производитель/Устройство
sv: Tillverkare/enhet

source: Verbose
ar: مطول
bg: Многословен
cs: Podrobnější
de: Ausführlich
es: Detallado
fr: Détaillé
hr: Opširno
it: Dettagliato
ja: 詳細
ka: დამატებითი შეტყობინებები
ko: 세부 정보
pl: pełne
ru: Подробный
sl: Podrobni
sv: Utförlig
tr: Ayrıntılı

source: Verification
ar: التحقق
bg: Проверка
ca: Verificació
cs: Ověřování
de: Verifizierung
es: Verificación
fr: Vérification
hr: Provjera
it: Verifica
ja: 検証
ka: გადამოწმება
ko: 검증
pl: Weryfikacja
ru: Проверка
sl: Verifikacija
sv: Verifiering
tr: Doğrulama

source: Verification Job
ar: وظيفة التحقق
bg: Работа за проверка
ca: Verificació tasca
cs: Úloha ověřování
de: Verifizierungs-Job
es: Trabajo de verificación
fr: Tâche de vérification
hr: Posao Provjere
it: Job di Verifica
ja: 検証ジョブ
ka: გადამოწმების დავალება
ko: 검증 작업
pl: Zadanie weryfikacji
ru: Задание проверки
sl: Opravilo za verifikacijo
sv: Verifieringsjobb
tr: Doğrulama görevi

source: Verification Jobs
ar: وظائف التحقق
bg: Работни места за проверка
ca: Verificacio tasques
cs: Úlohy ověřování
de: Verifizierungs-Jobs
es: Trabajos de verificación
fr: Tâches de vérification
hr: Poslovi Provjere
it: Job di Verifica
ja: 検証ジョブ
ka: გადამოწმების დავალებები
ko: 검증 작업
pl: Zadania weryfikacji
ru: Задания проверки
sl: Opravila za verifikacijo
sv: Verifieringsjobb
tr: Doğrulama görevleri

source: Verification job
ar: وظيفة التحقق
bg: Работа за проверка
cs: Úloha ověřování
de: Verifizierungs-Job
es: Trabajo de verificación
fr: Tâche de vérification
it: Job di Verifica
ja: 検証ジョブ
ka: გადამოწმების დავალება
ko: 검증 작업
pl: Zadanie weryfikacji
ru: Задание проверки
sv: Verifieringsjobb

source: Verified Only
bg: Само проверено
cs: Pouze ověřené
de: Nur Verifizierte
es: Sólo Verificar
fr: Vérifiées uniquement
it: Solo Verificati
ja: 検証のみ
ka: მხოლოდ გადამოწმებული
ko: 검증된 항목만
pl: Tylko zweryfikowane
ru: Только проверенные
sv: Endast verifierad

source: Verify
ar: تحقق
bg: Проверете
ca: Verifica
cs: Ověřit
de: Verifizieren
es: Verificar
fr: Vérifier
hr: Provjeri
it: Verifica
ja: 検証
ka: შემოწმება
ko: 검증
pl: Weryfikacja
ru: Проверить
sl: Preveri
sv: Verifiera
tr: Doğrula

source: Verify '{0}'
ar: تحقق من "{0}"
bg: Потвърдете '{0}'
ca: Verifica '{0}'
cs: Ověřit „{0}“
de: '{0}' verifizieren
es: Verificar “{0}”
fr: Vérifier « {0} »
hr: Provjeri '{0}'
it: Verifica '{0}'
ja: '{0}' を検証
ka: '{0}'-ის გადამოწმება
ko: '{0}' 검증
pl: Weryfikuj '{0}'
ru: Проверить «{0}»
sl: Preverite '{0}'
sv: Verifiera '{0}'
tr: '{0}' doğrula

source: Verify All
ar: تحقق من الكل
bg: Проверете всички
ca: Verifica totes
cs: Ověřit vše
de: Alle verifizieren
es: Verificar todos
fr: Tout vérifier
hr: Provjeri Sve
it: Verifica tutto
ja: すべてを検証
ka: ყველას გადამოწმება
ko: 모두 검증
pl: Weryfikuj wszystko
ru: Проверить все
sl: Preveri vse
sv: Verifiera alla
tr: Hepsini doğrula

source: Verify Certificate
ar: التحقق من الشهادة
bg: Проверете сертификата
ca: Verifica Certificat
cs: Ověřit certifikát
de: Zertifikat verifizieren
es: Verificar certificado
fr: Vérifier le certificat
hr: Provjeri Certifikat
it: Verifica il certificato
ja: 証明書を検証
ka: სერტიფიკატის გადამოწმება
ko: 인증서 검증
pl: Weryfikuj certyfikat
ru: Проверить сертификат
sl: Preverjanje potrdila
sv: Verifiera certifikat
tr: Sertifikayı doğrula

source: Verify Code
ar: التحقق من كود
bg: Проверете кода
ca: Verifica Codi
cs: Ověřit kód
de: Verifizierungs-Code
es: Verificar Código
fr: Vérifier le code
hr: Potvrdi Kod
it: Verifica codice
ja: コードを検証
ka: კოდის გადამოწმება
ko: 코드 검증
pl: Weryfikuj kod
ru: Код для проверки
sl: Preveri kodo
sv: Verifiera kod
tr: Kodu doğrula

source: Verify Job
ar: تحقق من الوظيفة
bg: Потвърдете заданието
ca: Verifica tasca
cs: Úloha ověrení
de: Job verifizieren
es: Verificar trabajo
fr: Vérifier la tâche
hr: Provjeri Posao
it: Compito di verifica
ja: ジョブを検証
ka: დავალების გადამოწმება
ko: 작업 검증
pl: Zadanie weryfikacji
ru: Задание проверки
sl: Preveri opravilo
sv: Verifiera jobb
tr: Görevi doğrula

source: Verify Jobs
ar: تحقق من الوظائف
bg: Потвърдете работни места
ca: Verifica tasques
cs: Úlohy ověření
de: Verifizierungs-Jobs
es: Verificar trabajos
fr: Vérifier les tâches
hr: Provjeri Poslove
it: Compito di verifica
ja: ジョブを検証
ka: დავალებების გადამოწმება
ko: 작업 검증
pl: Zadania weryfikacji
ru: Задания проверки
sl: Preveri opravila
sv: Verifiera jobb
tr: Görevleri doğrula

source: Verify New
ar: تحقق من جديد
bg: Потвърдете Ново
ca: Verifica Nous
cs: Ověřit nové
de: Neue verifizieren
es: Verificar nuevos
fr: Vérifier les nouvelles
hr: Potvrdi novo
it: Verifica Nuovi
ja: 新たに検証
ka: ახლის გადამოწმება
ko: 새 검증
pl: Weryfikuj nowe
ru: Проверять новые
sl: Preveri novo
sv: Verifiera ny
tr: Yenileri doğrula

source: Verify New Snapshots
ar: تحقق من لقطات جديدة
bg: Проверете новите моментни снимки
ca: Verifica noves captures
cs: Ověřit nové zachycené stavy
de: Neue Snapshots verifizieren
es: Verificar snapshots nuevas
fr: Vérifier les nouveaux instantanés
hr: Provjeri nove snimke
it: Verifica nuovi snapshot
ja: 新しいスナップショットを検証
ka: ახალი სწრაფი ასლების გადამოწმება
ko: 새 스냅샷 검증
pl: Weryfikuj nowe migawki
ru: Проверять новые снимки
sl: Preverjanje novih posnetkov
sv: Verifiera nya ögonblicksbilder
tr: Yeni snapshotları doğrula

source: Verify Password
ar: اكد كلمة المرور
bg: Потвърдете паролата
ca: Verifica Contrasenya
cs: Ověřit heslo
de: Kennwort verifizieren
es: Verificar contraseña
fr: Vérification du mot de passe
hr: Potvrdi Lozinku
it: Verifica Password
ja: パスワードを検証
ka: პაროლის გადამოწმება
ko: 비밀번호 검증
pl: Weryfikuj hasło
ru: Подтверждение пароля
sl: Potrdi geslo
sv: Verifiera lösenord
tr: Şifre doğrula

source: Verify Receivers
ar: التحقق من أجهزة الاستقبال
bg: Проверете Приемниците
cs: Ověřit odesilatele
de: Überprüfe Empfänger
es: Comprueba recipientes
fr: Vérifier les destinataires
hr: Provjeri primatelje
it: Verifica Riceventi
ja: 受信者を検証
ka: მიმღებების გადამოწმება
ko: 수신자 검증
pl: Weryfikuj odbiorców
ru: Проверка получателей
sl: Preverjanje prejemnikov
sv: Verifiera mottagare
tr: Alıcıları doğrula

source: Verify SSL
cs: Ověřit SSL
de: SSL Verifizieren
es: Verificar SSL
fr: Vérification SSL
it: Verifica SSL
ja: SSL を検証
ka: SSL-ის შემოწმება
ko: SSL 검증
pl: Weryfikacja SSL
ru: Проверять SSL
sv: Verifiera SSL

source: Verify State
ar: تحقق من الحالة
bg: Проверете състоянието
ca: Verifica estat
cs: Ověřit stav
de: Zustand verifizieren
es: Verificar estado
fr: Vérifier l’état
hr: Provjeri stanje
it: Stato di Verifica
ja: ステートを検証
ka: მდგომარეობის გადამოწმება
ko: 상태 검증
pl: Weryfikuj stan
ru: Проверка состояния
sl: Preveri stanje
sv: Verifiera tillstånd
tr: Durumu doğrula

source: Verify TLS certificate of the server
ar: التحقق من شهادة TLS للخادم
bg: Проверете TLS сертификата на сървъра
ca: Verifica el certificat TLS del servidor
cs: Ověřovat TLS certifikát serveru
de: Server SSL-Zertifikat verifizieren
es: Verificar certificados TLS del servidor
fr: Vérifier le certificat TLS du serveur
hr: Provjeri TLS certifikat poslužitelja
it: Verifica il certificato TLS del server
ja: サーバのTLS証明書を検証
ka: სერვერის TLS სერტიფიკატის გადამოწმება
ko: 서버의 TLS 인증서 검증
pl: Weryfikuj certyfikat TLS serwera
ru: Проверять ТSL-сертификат сервера
sv: Verifiera TLS-certifikatet för servern
