Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: # Excluded
cs: Počet vynechaných
fr: Nombre d’exclus
ru: Исключено
sv: # Exkluderade

source: # Included
cs: Počet zahrnutých
fr: Nombre d’inclus
ru: Включено
sv: # Inkluderade

source: # of Read Threads
cs: Počet čtoucích vláken
de: # von lesenden Threads
fr: Nombre de tâches de lecture
ja: 読み出しスレッド数
ru: Потоков чтения
sv: # av lästrådar

source: # of Verify Threads
cs: Počet ověřujících vláken
de: # von verifzierenden Threads
fr: Nombre de tâches de vérification
ja: 検証スレッド数
ru: Потоков проверки
sv: # av verifieringstrådar

source: # of Worker Threads
bg: # Работни Нишки
cs: Počet zpracovávajících vláken
de: # von Worker Threads
es: Número de hilos de trabajo
fr: Nombre de fils d’exécution
ja: # のワーカスレッド
ka: დამხმარე პროცესის ნაკადების #
ko: 작업자 스레드 수
pl: # wątków
ru: Потоков рабочих процессов
sv: # Antal arbetstrådar

source: % of one threads
cs: % jednoho vlákna
de: % eines Thread
es: % de un hilo
fr: % d’un fil d’exécution
ja: % 中の1つのスレッド
ka: {n} ნაკადის %
ko: {n} 스레드의 비율
pl: % wątku
ru: % использования одного потока
sv: % av en tråd

source: 'From:' for Admin Mail
bg: 'От:' за администраторска поща
cs: „Od“: pro e-mail správce
de: 'From': Absender für Admin Mails
es: “From:” para el email del administrador
fr: « De : », courriel de l’admin
ja: 管理用メールの 'From:'
ka: 'ვისგან' ადმინისტრატორის ელფოსტისთვის
ko: 관리자 메일의 '보낸 사람:'
pl: Pole 'Od:' dla administratora
ru: Поле «От:» для почты администратора
sv: "From:" för Admin Mail

source: (No boot device selected)
ar: (لم يتم تحديد جهاز التمهيد)
bg: (Не е избрано устройство за зареждане)
ca: (No s'ha escollit cap dispositiu d'arranc)
cs: (Nevybráno žádné zařízení pro zavádění systému)
de: (Kein Startgerät ausgewählt)
es: (No se ha seleccionado dispositivo de arranque)
fr: (aucun périphérique d’amorçage sélectionné)
hr: (Nije odabran uređaj za pokretanje)
it: (Nessun dispositivo di avvio configurato)
ja: (ブートデバイスが未選択)
ka: (ჩატვირთვადი მოწყობილობა არჩეული არაა)
ko: (부팅 디바이스를 선택하지 않음)
pl: (nie wybrano urządzenia startowego)
ru: (Не выбрано загрузочное устройство)
sl: (Izbrana ni nobena zagonska naprava)
sv: (Ingen uppstartsenhet vald)
tr: (Boot cihazı seçili değil)

source: (e.g. eth0)
cs: (např. eth0)
fr: (p. ex. eth0)
ja: (例えば eth0)
ru: (например, eth0)
sv: (t.ex. eth0)

source: (none)
bg: (няма)
cs: (žádné)
de: (keiner)
es: (ninguno)
fr: (aucun)
it: (nessuno)
ka: (არცერთი)
ko: (없음)
pl: (brak)
ru: (нет)
sv: (ingen)

source: (remote) store, remote, id, owner, direction
bg: (отдалечен) магазин, отдалечен, идентификатор, собственик, посока
cs: (vzdálené) úložiště, vzdálené, identif. vlastník, směr
de: (remote) Store, Remote, ID, Besitzer, Richtung
es: (remoto) almacén de datos, remoto, id, propietario, dirección
ja: (remote)ストア、remote、id、所有者、方向
ka: (დაშორებული) საცავი, დაშორებული, id, მფლობელი, მიმართულება
ko: (리모트) 스토리지, 리모트, ID, 소유자, 위치
pl: (zdalne) magazyn, maszyna, id, właściciel, kierunek
ru: (удалённое) хранилище, удалённое хранилище, идентификатор, владелец, направление
sv: (fjärrserver) lagring, fjärrserver, id, ägare, riktning

source: /some/path
bg: /някакъв/път
ca: /algun/path
cs: /nejake/umisteni
de: /ein/pfad
es: /alguna/ruta
fr: /un/chemin/d’accès
hr: /neka/putanja
it: /qualche/path
ko: /어떤/경로를/입력
pl: /jakaś/ścieżka
ru: /путь/к_ресурсу
sl: /nekasistemska/pot
sv: /någon/sökväg
tr: /bir/dizin

source: 1 Core
cs: 1 jádro
de: 1 Kern
es: 1 núcleo
fr: 1 cœur
ja: 1コア
ka: {n} ბირთვი
ko: {n} 코어
pl: 1 rdzeń
ru: 1 ядро
sv: 1 kärna

source: 1 Socket
cs: 1 patice
es: 1 zócalo
fr: 1 support processeur
ja: ソケット
ka: {n} სოკეტი
ko: {n} 소켓
pl: 1 gniazdo
ru: 1 сокет

source: 1048576 (0 disables cache)
bg: 1048576 (0 деактивира кеша)
cs: 1048576 (0 mezipaměť vypne)
de: 1048576 (0 deaktiviert den Cache)
es: 1048576 (0 desactiva el caché)
fr: 1048576 (0 désactive le cache)
ja: 1048576 (0 はキャッシュ無効)
ka: 1048576 (0 გამორთავს კეშს)
ko: 1048576 (0 캐시 비활성화)
pl: 1048576 (0 wyłącza buforowanie)
ru: 1048576 (0 отключает кэш)
sv: 1048576 (0 inaktiverar cache)

source: 1445 (24 hours 5 minutes)
bg: 1445 (24 часа и 5 минути)
cs: 1445 (24 hodin a 5 minut)
de: 1445 (24 Stunden 5 Minuten)
es: 1445 (24 horas y 5 minutos)
fr: 1445 (24 heures et 5 min)
ja: 1445 (24 時間 5 分)
ka: 1445 (24 საათი 5 წუთი)
ko: 1445 (24시간 5분)
pl: 1445 (24 godziny i 5 minut)
ru: 1445 (24 часов 5 минут)
sv: 1445 (24 timmar och 5 minuter)

source: 5 Minutes
ar: 5 دقائق
bg: 5 минути
ca: 5 Minuts
cs: 5 minut
de: 5 Minuten
es: 5 Minutos
hr: 5 Minuta
it: 5 minuti
ja: 5分
ka: 5 წუთი
ko: 5 분
pl: 5 minut
ru: 5 минут
sl: 5 minut
sv: 5 minuter
tr: 5 dakika

source: <IP/Hostname>:Port
cs: <IP adresa / název stroje>:port
es: <IP/Nombre del Host>:Puerto
fr: <nom d’hôte ou adresse IP>:port
it: <Nome host/IP>:Porta
ja: <IP/ホスト名>:Port
ka: <IP/ჰოსტის სახელი>:პორტი
ko: <IP/호스트명>:포트
pl: <IP/nazwa hosta>:port
ru: <IP/Имя хоста>:Порт
sv: <IP/värdnamn>:port

source: A comma-separated list of networks to apply the (shared) limit.
ar: قائمة شبكات مفصولة بفواصل لتطبيق الحد (المشترك).
bg: Списък с мрежи, разделени със запетая, за прилагане на (споделеното) ограничение.
ca: Llistat de xarxes separats per comes per aplicar el límit (compartit).
cs: Čárkou oddělovaný seznam sítí na které uplatnit (sdílený) limit.
de: Komma-separierte Liste von Netzwerken zum Anwenden des (geteilten) Limits.
es: Lista separada por comas de redes donde aplicar el límite (compartido).
fr: Une liste de réseaux séparés par des virgules sur lesquels appliquer la limite (partagée).
hr: Zarezom odvojen popis mreža za primjenu (dijeljenog) ograničenja.
it: Elenco separato da virgole di reti alle quali applicare il limite (condiviso).
ja: (共有)制限を適用するネットワークのカンマ区切りリスト。
ka: ქსელების მძიმით გამოყოფილი სია, რომელზეც (გაზიარებული) ლიმიტი იქნება გამყენებული.
ko: 쉼표로 구분된 (공유) 제한을 적용할 네트워크 목록입니다.
pl: Rozdzielana przecinkami lista sieci ze wspólnym ograniczeniem ruchu
ru: Разделённый запятыми список сетей, к которым следует применить (разделяемое) ограничение.
sl: Seznam omrežij, ločenih z vejicami, za uporabo omejitve (v skupni rabi).
sv: En kommaseparerad lista över nätverk som ska tillämpa (delade) begränsningen.

source: A currently valid Yubico OTP value
ar: قيمة Yubico OTP صالحة حاليًا
bg: Текущо валидна стойност на Yubico OTP
ca: Un valor vàlid per al OTP Yubico
cs: V tuto chvíli platná hodnota z Yubico OTP
de: Ein zurzeit gültiger Yubico OTP Wert
es: Valor OTP de Yubico actualmente válido
fr: Une valeur OTP Yubico valide
hr: Trenutno važeća Yubico OTP vrijednost
it: Un codice valido Yubico OTP
ja: 現在有効な Yubico OTP 値
ka: ამჟამად სწორი Yubico OTP-ის მნიშვნელობა
ko: 현재 유효한 Yubico OTP 값
pl: Bieżąca ważna wartość Yubico OTP
ru: Действительное в настоящий момент значение одноразового пароля Yubico
sl: Trenutno veljavna Yubico OTP vrednost
sv: Ett för närvarande giltigt Yubico OTP-värde

source: A newer version was installed but old version still running, please restart
ar: تم تثبيت إصدار أحدث ولكن الإصدار القديم لا يزال قيد التشغيل ، يرجى إعادة التشغيل
bg: Беше инсталирана по-нова версия, но старата все още работи, моля, рестартирайте
ca: S'ha instal·lat una nova versió però l'antiga encara funciona, si us plau reinicia
cs: Byla nainstalována novější verze, ale spuštěná je pořád ta stará – zrestartujte
de: Eine neue Version ist installiert, die alte Version läuft aber noch. Bitte starten Sie neu.
es: Una nueva versión ha sido instalada, pero la versión antigua sigue en ejecución, por favor reinicie
fr: Une nouvelle version a été installée mais l’ancienne version tourne toujours, veuillez redémarrer
hr: Novija inačica je instalirana, ali starija je još uvijek pokrenuta, molim ponovno pokrenite.
it: é stata installata una versione più recente, ma la vecchia versione è ancora in uso, si prega di riavviare
ja: 新バージョンがインストール済みだが旧バージョンが動作中;再起動が必要
ka: დაყენებულია უფრო ახალი ვერსია, მაგრამ ჯერ კიდევ გაშვებულია ძველი. გადატვირთეთ მანქანა
ko: 최신 버전이 설치되었지만, 이전 버전이 계속 실행 중입니다. 다시 시작하세요
pl: Zainstalowano nowszą wersję, ale stara wersja nadal jest aktywna, proszę zrestartować
ru: Новая версия была установлена, но всё ещё работает старая; выполните перезапуск
sl: Nameščena je bila novejša različica, vendar se stara različica še vedno izvaja, prosimo, znova zaženite
sv: En nyare version har installerats men den gamla versionen körs fortfarande, starta om
tr: Yeni bir versiyon yüklü, ama eski versiyon çalışıyor. Lütfen yeniden başlatın

source: A relative path
bg: Относителен път
cs: Relativní popis umístění
de: Ein relativer Pfad
es: Una dirección relativa
fr: Un chemin relatif
it: Un path relativo
ja: 相対パス
ka: შეფარდებითი ბილიკი
ko: 상대 경로
pl: Ścieżka względna
ru: Относительный путь
sv: En relativ sökväg

source: A selected device is not in a separate IOMMU group, make sure this is intended.
ar: الجهاز المحدد ليس في مجموعة IOMMU منفصلة، تأكد أن هذا مقصود.
bg: Избрано устройство не е в отделна IOMMU група, уверете се, че това е предвидено.
ca: El dispositiu escollit no està a un grup IOMMU separat, assegura't que és així a posta
cs: Vybrané zařízení se nenachází ve zvlášť IOMMU skupině – ověřte, že je to úmyslné.
de: Ein ausgewähltes Gerät befindet sich in keiner eigenen IOMMU-Gruppe, stellen Sie sicher, dass das so gewollt ist.
es: Un dispositivo seleccionado no está en un grupo IOMMU separado, asegúrese de que esto sea intencional.
fr: Un des périphériques sélectionnés n’appartient pas à un groupe IOMMU distinct, assurez‐vous que cela est bien intentionnel.
hr: Odabrani uređaj nije zasebnoj IOMMU grupi, budite sigurni da je to namjera.
it: Il dispositivo selezionato non è in un gruppo IOMMU separato, verificare che sia previsto.
ja: 選択したデバイスが別のIOMMUグループに属していないことを確認します。
ka: არჩეული მოწყობილობა ცალკე IOMMU ჯგუფში არაა. დარწმუნდით, რომ ეს წინასწარ-განზრახულია.
ko: 선택한 디바이스가 별도의 IOMMU 그룹에 속하지 않습니다. 의도한 것이 맞는지 확인하세요.
pl: Wybrane urządzenie nie jest w samodzielnej grupie IOMMU, sprawdź czy o to ci chodziło.
ru: Выбранное устройство не принадлежит к отдельной IOMMU-группе, убедитесь в преднамеренности выполняемого действия.
sv: En vald enhet är inte i en separat IOMMU-grupp, kontrollera att detta är avsett.

source: ACL
ar: قائمة التحكم في الوصول
bg: Списък за достъп
fr: Liste de contrôle d’accès (ACL)
ru: Список управления доступом

source: ACLs
cs: ACL seznamy
fr: Listes de contrôle d’accès (ACL)
ka: ACL-ები
ko: ACL
pl: ACL
ru: Списки управления доступом
sv: ACL:er

source: ACME Accounts
ar: حسابات ACME
bg: ACME сметки
ca: Comptes ACME
cs: ACME účty
de: ACME-Konten
es: Cuentas ACME
fr: Comptes ACME
hr: ACME Računi
it: Account ACME
ja: ACMEアカウント
ka: ACME-ის მომხმარებლები
ko: ACME 계정
pl: Konta ACME
ru: Учётные записи ACME
sl: Računi ACME
sv: ACME-konton
tr: ACME hesapları

source: ACME Accounts/Challenges
ar: حسابات / تحديات ACME
bg: ACME Потребители/Предизвикателства
ca: Comptes/Reptes ACME
cs: ACME účty/výzvy
de: ACME-Konten/-Challenges
es: Cuentas ACME/desafíos
fr: Comptes et défis ACME
hr: ACME Računi/Izazovi
it: Account/Challenge ACME
ja: ACMEアカウント/チャレンジ
ka: ACME-ის ანგარიშები/გამოწვევები
ko: ACME 계정/챌린지
pl: Konta i wtyczki ACME
ru: Учётные записи и запросы ACME
sl: ACME računi/izzivi
sv: ACME-konton/utmaningar
tr: ACME hesapları/challenge

source: ACME DNS Plugin
cs: Zásuvný modul pro ACME DNS
es: Plugin ACME DNS
fr: Greffon DNS pour ACME
ja: ACME DNSプラグイン
ka: ACME DNS დამატება
ko: ACME DNS 플러그인
pl: Wtyczka DNS ACME
ru: Модуль DNS ACME
sv: ACME DNS-tillägg

source: ACME Directory
ar: دليل ACME
bg: ACME Директория
ca: Directori ACME
cs: Složka s ACME
de: ACME-Verzeichnis
es: Directorio ACME
fr: Répertoire ACME
hr: ACME Imenik
ja: ACMEディレクトリ
ka: ACME-ის კატალოგი
ko: ACME 디렉토리
pl: Katalog ACME
ru: Каталог ACME
sl: Imenik ACME
sv: ACME-katalog
tr: ACME Dizini

source: ACME Domain
cs: ACME doména
de: ACME Domäne
es: Dominio ACME
fr: Domaine ACME
it: Dominio ACME
ja: ACME ドメイン
ka: ACME დომენი
ko: ACME 도메인
pl: Domena ACME
ru: Домен ACME
sv: ACME-domän

source: ACME Domains
cs: ACME domény
de: ACME Domänen
es: Dominios ACME
fr: Domaines ACME
it: Domini ACME
ja: ACME ドメイン
ka: ACME დომენები
ko: ACME 도메인
pl: Domeny ACME
ru: Домены ACME
sv: ACME-domäner

source: ACME certificate renewal
ar: تجديد شهادة ACME
bg: Подновяване на сертификат ACME
cs: Obnovení ACME certifikátu
de: ACME Zertifikatserneuerung
es: Renovación del certificado ACME
fr: Renouvellement de certificats ACME
it: ACME rinnovo certificato
ja: ACME証明書の更新
ka: ACME სერტიფიკატის განახლება
ko: ACME 인증서 리뉴얼
pl: Odnowienie certyfikatu ACME
ru: Обновление сертификата ACME
sv: Förnyelse av ACME-certifikat

source: ACPI support
ar: دعم ACPI
bg: Поддръжка на ACPI
ca: Suport ACPI
cs: Podpora ACPI
de: ACPI-Unterstützung
es: Soporte ACPI
fr: Support ACPI
hr: ACPI podrška
it: Supporto ACPI
ja: ACPI サポート
ka: ACPI-ის მხარდაჭერა
ko: ACPI 지원
pl: Obsługa ACPI
ru: Поддержка ACPI
sl: ACPI podpora
sv: ACPI-stöd
tr: ACPI

source: ACR Values
ar: قيم ACR
bg: ACR стойност
ca: Valors ACR
cs: ACR hodnoty
de: ACR Werte
es: Valores de ACR
fr: Valeurs ACR
hr: ACR Vrijednosti
it: Valore ACR
ja: ACR 値
ka: ACR-ის მნიშვნელობები
ko: ACR 값
pl: Wartości ACR
ru: Значения ACR
sl: ACR vrednosti
sv: ACR-värden
tr: ACR değerleri

source: AMD SEV Type
ar: نوع AMD SEV
bg: AMD Сигурна криптирана виртуализация Тип
cs: Typ AMD SEV
de: AMD SEV Typ
es: Tipo de AMD SEV
fr: Type de SEV AMD
it: Tipo AMD SEV
ja: AMD SEV タイプ
ka: AMD SEV ტიპი
ko: AMD SEV 유형
pl: Typ AMD SEV
ru: Тип AMD SEV
sv: AMD SEV-typ

source: API Data
ar: بيانات API
bg: API Дата
ca: Dades API
de: API-Daten
es: Datos de API
fr: Données d’API
hr: API Podaci
ja: API データ
ka: API-ის მონაცემები
ko: API 데이터
pl: Dane API
ru: Данные API
sl: Podatki API-ja
tr: API verisi

source: API Key
bg: API ключ
cs: Klíč k API
de: API-Token
es: Clave de API
fr: Clef d’API
ja: API キー
ka: API-ის გასაღები
ko: API 키
pl: Klucz API
ru: Ключ API
sv: API-nyckel

source: API Path Prefix
ar: بادئة مسار API
bg: Префикс на API път
ca: Prefix del camí de l'API
cs: Předpona cesty API
de: API-Pfad-Präfix
es: Prefijo de ruta API
fr: Préfixe du chemin le l’API
hr: API prefiks putanje
it: API prefisso percorso
ja: APIパス接頭辞
ka: API-ის ბილიკის პრეფიქსი
ko: API 경로 접두어
pl: Prefiks ścieżki API
ru: Префикс пути API
sl: Predpona poti do API-ja
sv: API-sökvägsprefix
tr: API yol öneki

source: API Token
ar: رمز API
bg: API Tокен
ca: Token API
cs: Token k API
es: Token de API
fr: Jeton d’API
ja: API トークン
ka: API კოდი
ko: API 토큰
pl: Klucz API
ru: Токен API
sl: Žeton API-ja
tr: API anahtarı

source: API Token Name
cs: Název tokenu k API
es: Nombre del token API
fr: Nom du jeton d’API
it: Nome del Token API
ja: API トークン名
ka: API-ის ტოკენის სახელი
ko: API 토큰 이름
pl: Nazwa klucza API
ru: Имя токена API
sv: Namn för API-token

source: API Token Permission
ar: إذن رمز API
bg: Разрешение за API токен
ca: Permisos Token API
cs: Oprávnění API tokenu
de: Rechte für API-Token
es: Permisos de token API
fr: Permissions du jeton d’API
hr: Dozvola API tokena
it: API Token permesso
ja: API トークンのアクセス権限
ka: API-ის კოდის წვდომა
ko: API 토큰 권한
pl: Uprawnienia klucza API
ru: Разрешение токена API
sl: Dovoljenje API žetona
sv: Behörighet för API-token
tr: API anahtar izni

source: API Tokens
ar: رموز API
bg: API токени
ca: Tokens API
cs: API tokeny
de: API-Token
es: Tokens de API
fr: Jetons d’API
hr: API Tokeni
it: API Token
ja: API トークン
ka: API კოდები
ko: API 토큰
pl: Klucze API
ru: Токены API
sl: API žetoni
sv: API-token
tr: API anahtarları

source: API call failed
cs: Volání API se nezdařilo
de: API Aufruf fehlgeschlagen
es: La llamada API ha fallado
fr: L’appel à l’API a échoué
it: API call fallito
ja: API 呼出し失敗
ka: API-ის გამოძახება ჩავარდა
ko: API 호출이 실패함
pl: Wywołanie API nie powiodło się
ru: Ошибка вызова API
sv: API-anrop misslyckades

source: API server will be restarted to use new certificates, please reload web-interface!
ar: سيتم إعادة تشغيل سيرفر API لاستخدام شهادات جديدة، يرجى إعادة تحميل واجهة الويب!
bg: API сървърът ще бъде рестартиран, за да използва нови сертификати, моля, презаредете уеб-интерфейсa!
ca: El servidor API es reiniciarà per utilitzar els certificats nous, si us plau recarrega la interfície web!
cs: Aby byly použity nové certifikáty, API server bude restartován – načtěte znovu webové rozhraní!
de: API-Server wird für geänderte Zertifikate neu gestartet, bitte das Web-Interface neuladen!
es: ¡El servidor de API será reiniciado con los nuevos certificados, por favor recarga la interfaz web!
fr: Le serveur d’API sera redémarré avec les nouveaux certificats, veuillez recharger l’interface graphique !
hr: API poslužitelj će se ponovno pokrenuti da bi se koristili novi certifikati, molim osvježite mrežno sučelje!
it: API server verrà riavviato in modo da utilizzare i nuovi certificati, ricarica l\'interfaccia web!
ja: APIサーバは新しい証明書で再起動します。Webインタフェースを再ロードしてください!
ka: ახალი სერტიფიკატების გამოსაყენებლად API სერვერი გადაიტვირთება. გთხოვთ, ვებ-ინტერფეისი თავიდან ჩატვირთეთ!
ko: 새 인증서를 사용하기 위해, API 서버가 다시 시작됩니다. 웹 인터페이스를 다시 로드하세요!
pl: Serwer API zostanie zrestartowany aby używał nowych certyfikatów, odśwież przeglądarkę!
ru: Сервер API будет перезапущен с новыми сертификатами, необходимо перезагрузить страницу!
sl: API strežnik se bo znova zagnal za uporabo novih potrdil, ponovno naložite spletni vmesnik!
sv: API-servern kommer att startas om för att använda nya certifikat, läs om webbgränssnittet!
tr: Yeni sertifikaların kullanılması için API Server yeniden başlatılacak, lütfen sayfayı yeniden yükleyin!

source: API token
ar: رمز API
bg: API токен
ca: token API
cs: Token k API
es: Token de API
fr: Jeton d’API
ja: API トークン
ka: API კოდი
ko: API 토큰
pl: Klucz API
ru: Токен API
sl: API žeton
tr: API anahtarı

source: APT Repositories
ar: مستودعات APT
bg: APT Хранилища
ca: Repositoris APT
cs: APT repozitáře
es: Repositorios APT
fr: Dépôts logiciels APT
hr: APT Spremišta
it: Repository APT
ja: APT リポジトリ
ka: APT-ის რეპოზიტორიები
ko: APT 리포지토리
pl: Repozytoria APT
ru: Репозитории APT
sl: APT Repozitoriji
sv: APT-arkiv
tr: APT depoları

source: Abort
ar: إحباط
bg: Прекъсване
ca: Interromp
cs: Přerušit
de: Abbruch
es: Abortar
fr: Abandonner
hr: Prekini
it: Annulla
ja: 中止
ka: შეწყვეტა
ko: 중단
pl: Anuluj
ru: Прервать
sl: Prekini
sv: Avbryt
tr: İptal et

source: Accept
cs: Přijmout
fr: Accepter
ja: 受諾
ru: Принять

source: Accept TOS
ar: قبول TOS
bg: Достъп TOS
ca: Accepta TOS
cs: Přijmout všeob. podmínky
de: Nutzungsbedingungen akzeptieren
es: Aceptar TOS
fr: Accepter les conditions d’utilisation
hr: Prihvati TOS
it: Accetta TOS
ja: TOS受諾
ka: ლიცენზიის მიღება
ko: 서비스 약관 수락
pl: Zaakceptuj warunki korzystania
ru: Принять условия использования
sl: Sprejmi pogoje storitve
sv: Acceptera TOS
tr: Kullanım Şartları'nı kabul et

source: Access Control
ar: التحكم بالوصول
bg: Контрол на достъпа
ca: Control d'accés
cs: Řízení přístupu
de: Berechtigungen
es: Control de acceso
fr: Contrôle d’accès
hr: Kontrola Pristupa
it: Controllo di accesso
ja: アクセス制御
ka: წვდომის კონტროლი
ko: 액세스 제어
pl: Kontrola dostępu
ru: Управление доступом
sl: Nadzor dostopa
sv: Åtkomstkontroll
tr: Giriş Kontrolu

source: Access Key
cs: Přístupový klíč
de: Zugriffsschlüssel
es: Llave de acceso
fr: Clef d’accès
ja: アクセスキー
ka: წვდომის გასაღები
ko: 액세스 키
pl: Klucz dostępu
ru: Ключ доступа
sv: Åtkomstnyckel

source: Access Mode in CT
bg: Режим на достъп в CT
cs: Režim přístupu v CT
de: Zugriffsrechte in CT
es: Modo de acceso en CT
fr: Mode d’accès dans le conteneur
ja: CT（コンテナ）でのアクセスモード
ka: წვდომის რეჟიმი CT-ში
ko: CT의 액세스 모드
pl: Tryb dostępu w CT
ru: Режим доступа в контейнер
sv: Åtkomstläge i CT

source: Access mode has to be an octal number
bg: Режимът на достъп трябва да бъде осмично число
cs: Je třeba, aby přístupový režim bylo osmičkové číslo
de: Zugriffsrechte müssen als Oktalzahl angegeben werden
es: Modo de acceso debe ser un número octal
fr: Le mode d’accès doit être un nombre octal
ja: アクセスモードは8進数でなければなりません
ka: წვდომის რეჟიმი რვაობითი რიცხვი უნდა იყოს
ko: 액세스 모드는 8진수여야 합니다
pl: Tryb dostępu musi być liczbą ósemkową
ru: Режим доступа должен быть восьмеричным числом
sv: Åtkomstläget måste vara ett oktalt tal

source: Account
ar: الحساب
bg: Потребител
ca: Compte
cs: Účet
de: Konto
es: Cuenta
fr: Compte
hr: Račun
ja: アカウント
ka: ანგარიში
ko: 계정
pl: Konto
ru: Учётная запись
sl: Račun
sv: Konto
tr: Hesap

source: Account Name
ar: أسم الحساب
bg: Име на Потребителя
ca: Nom Compte
cs: Název účtu
de: Kontoname
es: Nombre de cuenta
fr: Nom du compte
hr: Naziv Računa
it: Nome account
ja: アカウント名
ka: ანგარიშის სახელი
ko: 계정 이름
pl: Nazwa konta
ru: Имя учётной записи
sl: Ime računa
sv: Kontonamn
tr: Hesap adı

source: Account attribute name
ar: اسم خصائص الحساب
bg: Име на атрибут на потребителя
ca: Nom de l'atribut del compte
cs: Název atributu účtu
de: Account Attribut Name
es: Nombre del atributo de la cuenta
fr: Nom d’attribut du compte
hr: Naziv atributa računa
it: Nome dell'attributo del account
ja: アカウント属性名
ka: ანგარიშის ატრიბუტის სახელი
ko: 계정 속성 이름
pl: Atrybut nazwy konta
ru: Атрибут учётной записи
sl: Naziv atributa računa
sv: Kontoattributets namn

source: Accounts
ar: حسابات
bg: Потребители
ca: Comptes
cs: Účty
de: Konten
es: Cuentas
fr: Comptes
hr: Računi
it: Account
ja: アカウント
ka: ანგარიშები
ko: 계정
pl: Konta
ru: Учётные записи
sl: Računi
sv: Konton
tr: Hesaplar

source: Action
ar: أمر
bg: Действие
ca: Acció
cs: Akce
de: Aktion
es: Acción
hr: Akcija
it: Azione
ja: 動作
ka: ქმედება
ko: 동작
pl: Działanie
ru: Действие
sl: Akcija
sv: Åtgärd
tr: Aksiyon

source: Action '{0}' for '{1}' items
ar: أمر '{0}' لعناصر '{1}'
bg: Действие '{0}' за '{1}' елемента
ca: Acció '{0}' per '{1}' elements
cs: Akce „{0}“ pro „{1}“ položek
de: Aktion '{0}' für '{1}' Objekte
es: Acción “{0}” para “{1}” ítems
fr: Action de « {0} » des éléments « {1} »
hr: Akcija '{0}' za '{1}' stavke
it: Azione '{0}' per '{1}' oggetti
ja: '{1}' items 用のアクション '{0}'
ka: ქმედება '{0}' '{1}' ელემენტისთვის
ko: '{1}' 항목에 대한 작업 '{0}'
pl: Działanie '{0}' na '{1}' elementach
ru: Действие «{0}» для элементов «{1}»
sl: Potrdi akcijo '{0}' za '{1}' elemente
sv: Åtgärden '{0}' för '{1}' objekt

source: Action '{0}' for '{1}' items successful
ar: نجح إجراء "{0}" لعناصر "{1}"
bg: Действие '{0}' за '{1}' елемента е успешно
ca: Acció '{0}' per '{1}' elements correcta
cs: Akce „{0}“ pro „{1}“ položek úspěšná
de: Aktion '{0}' für '{1}' Objekte erfolgreich
es: Acción “{0}” para “{1}” ítems exitosa
fr: Action de « {0} » des éléments « {1} » réussie
hr: Akcija '{0}' za '{1}' stavke uspjela
it: Azione '{0}' per '{1}' oggetti avvenuta con successo
ja: '{1}' items 用のアクション '{0}' 正常終了
ka: ქმედება '{0}' '{1}' ელემენტისთვის წარმატებულია
ko: 성공적으로 '{1}' 항목에 대한 작업 '{0}' 완료함
pl: Działanie '{0}' na '{1}' elementach udana
ru: Действие «{0}» для элементов «{1}» успешно выполнено
sl: Akcija '{0}' za '{1}' elemente je uspela
sv: Åtgärden '{0}' för '{1}' objekt lyckades

source: Action '{0}' successful
ar: نجح الإجراء "{0}"
bg: Действие '{0}' е успешно
ca: Acció '{0}' correcta
cs: Akce „{0}“ úspěšná
de: Aktion '{0}' erfolgreich
es: Acción “{0}” exitosa
fr: Action de « {0} » réussie
hr: Akcija '{0}' uspješna
it: Azione '{0}' avventua successo
ja: アクション '{0}' 正常終了
ka: ქმედება '{0}' წარმატებულია
ko: 성공적으로 '{0}' 작업을 완료함
pl: Działanie '{0}' udane
ru: Действие «{0}» успешно выполнено
sl: Akcija '{0}' uspešna
sv: Åtgärden '{0}' lyckades

source: Action Objects
ar: أمر كائن
bg: Обекти за действие
ca: Objectes d'acció
cs: Objekty akce
de: Aktionsobjekte
es: Objetos de acción
fr: Objets d’action
hr: Objekti Akcije
it: Elementi d'azione
ja: アクション オブジェクト
ka: ქმედების ობიექტები
ko: 작업 오브젝트
pl: Obiekty Działanie
ru: Объекты действий
sl: Akcije predmetov
sv: Åtgärdsobjekt
tr: Aksiyon Objeleri

source: Actions
ar: أجراءات
bg: Действия
ca: Accions
cs: Akce
de: Aktionen
es: Acciones
hr: Akcije
it: Azioni
ja: アクション
ka: ქმედებები
ko: 동작
pl: Działania
ru: Действия
sl: Dejanja
sv: Åtgärder
tr: Aksiyonlar
