Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: PCI Device
ar: جهاز PCI
bg: PCI устройство
ca: Dispositiu PCI
cs: PCI zařízení
de: PCI-Gerät
es: Dispositivo PCI
fr: Périphérique PCI
hr: PCI uređaj
it: Dispositivo PCI
ja: PCIデバイス
ka: PCI მოწყობილობა
ko: PCI 디바이스
pl: Urządzenie PCI
ru: Устройство PCI
sl: Naprava PCI
sv: PCI-enhet
tr: PCI cihazı

source: PCI Devices
ar: أجهزة PCI
bg: PCI устройства
ca: Dispositius PCI
cs: PCI zařízení
de: PCI-Geräte
es: Dispositivos PCI
fr: Périphériques PCI
hr: PCI uređaji
it: Dispositivo PCI
ja: PCIデバイス
ka: PCI მოწყობილობები
ko: PCI 디바이스
pl: Urządzenia PCI
ru: Устройства PCI
sv: PCI-enheter

source: PCI mapping
ar: تخطيط PCI
bg: PCI съпоставяне
cs: Mapování PCI
es: Mapeo PCI
fr: Correspondance PCI
hr: PCI mapiranje
ja: PCI マッピング
ka: PCI მიბმა
ko: PCI 매핑
pl: Mapowanie PCI
ru: Сопоставление PCI
sv: PCI-mappning

source: PG Autoscaler Mode
ar: وضع مقياس PG التلقائي
bg: Режим на автоматично мащабиране на PG
cs: Režim automatického škálování PG
de: PG Autoscale-Modus
es: Modo del Autoscaler de PGs
fr: Mode d’auto‐redimensionnement des groupes de placement (PG)
it: Modo PG Autoscaler
ja: PG(Placement Group) 自動スケーリングモード
ka: PG ავტომატური მასშტაბის რეჟიმი
ko: 자동 확장 모드
pl: Tryb autoskalowania PG
ru: Режим автомасштабирования групп размещения
sv: PG Autoscaler-läge

source: POSIX ACLs
cs: POSIX ACL seznamy
fr: Listes de contrôle d’accès POSIX
ka: POSIX ACL-ები
ko: POSIX ACL
pl: POSIX ACL
ru: POSIX ACL
sv: POSIX ACL:er

source: PVE Nodes
cs: Uzly virtualizace
fr: Nœuds PVE
ja: PVE ノード
ru: Узлы PVE
sv: PVE-noder

source: Package
ar: حزمه
bg: Пакет
ca: Paquet
cs: Balíček
de: Paket
es: Paquete
fr: Paquet
hr: Paket
it: Pacchetto
ja: パッケージ
ka: პაკეტი
ko: 패키지
pl: Pakiet
ru: Пакет
sl: Paket
sv: Paket
tr: Paket

source: Package Versions
cs: Verze balíčků
fr: Versions des paquets
ja: パッケージのバージョン
ru: Версии пакетов

source: Package updates are available
ar: تحديثات الحزم متوفرة
bg: Налични са актуализации на пакети
cs: Jsou k dispozici aktualizace balíčků
de: Updates verfügbar
es: Hay actualizaciones de paquetes disponibles
fr: Des mises à jour de paquets sont disponibles
it: Sono disponibili aggiornamenti ai pachetti
ja: パッケージの更新があります
ka: ხელმისაწვდომია პაკეტის განახლებები
ko: 패키지 업데이트가 가능합니다
pl: Dostępne aktualizacje pakietów
ru: Доступны обновления для пакетов
sv: Paketuppdateringar finns tillgängliga

source: Package versions
ar: إصدارات الحزمة
bg: Пакетни версии
ca: Versions de paquet
cs: Verze balíčků
de: Paketversionen
es: Versiones de paquetes de programas
fr: Version des paquets
hr: Inačice paketa
it: Versione Pacchetti
ja: パッケージのバージョン
ka: პაკეტის ვერსიები
ko: 패키지 버전
pl: Wersje pakietów
ru: Версии пакетов
sl: Različice paketov
sv: Paketversioner
tr: Paket versiyonları

source: Parallel jobs
ar: الوظائف الموازية
bg: Паралелни работни места
ca: Treballs simultànis
cs: Paralelní úlohy
de: Parallele Jobs
es: Trabajos paralelos
fr: Nombre de tâches en parallèle
hr: Paralelni poslovi
it: Job paralleli
ja: 平行ジョブ
ka: პარალელური დავალებები
ko: 병렬 작업
pl: Zadania równoległe
ru: Параллельные задания
sl: Vzporedna opravila
sv: Parallella jobb
tr: Paralel çalış

source: Parent Namespace
ar: مساحة اسم الأصل
bg: Родителско пространство на имената
ca: Namespace pare
cs: Nadřazený jmenný prostor
de: Eltern-Namespace
es: Nombre de espacios padre
fr: Espace de noms parent
hr: Nadređeni imenski prostor
it: Namespace Parente
ja: 親の名前空間
ka: მშობელი სახელების სივრცე
ko: 상위 네임스페이스
pl: Nadrzędna przestrzeń nazw
ru: Родительское пространство имён
sl: Nadrejeni imenski prostor
sv: Överordnad namnrymd

source: Partitions
ar: أقسام
bg: Партишъни
ca: Particions
cs: Oddíly
de: Partitionen
es: Particiones
hr: Particije
it: Partizioni
ja: パーティション
ka: დანაყოფები
ko: 파티션
pl: Partycje
ru: Разделы
sl: Particije
sv: Partitioner
tr: Bölmeler

source: Pass through all functions as one device
ar: تمرير جميع الوظائف كجهاز واحد
bg: Преминете през всички функции като едно устройство
cs: Předat všechny funkce jako jediné zařízení
de: Alle Funktionen eines Gerätes durchreichen
es: Pasar todas las funciones como un único dispositivo
fr: Rediriger toutes les fonctions via un unique périphérique
hr: Prođite kroz sve funkcije kao jedan uređaj
ja: すべての機能を1つのデバイスとしてパススルー
ka: ყველა ფუნქციის, როგორც ერთი მოწყობილობის, გავლა
ko: 하나의 디바이스로 모든 기능을 Pass through
pl: Przekazuj wszystkie funkcje jako jedno urządzenie
ru: Проброс всех функций в виде одного устройства
sv: Passera genom alla funktioner som en enhet

source: Passthrough a full port
ar: المرور عبر منفذ كامل
bg: Преминаване през пълен порт
cs: Předat celý port
de: Einen ganzen Port durchreichen
es: Pasar un puerto completo
fr: Rediriger un complètement le port
hr: Prolaz za puni priključak
ja: 全ポートのパススルー
ka: სრული პორტის გამჭოლობა
ko: 전체 포트 Passthrough
pl: bezpośredni dostęp do portu
ru: Проброс всего порта
sl: Prepustnost skozi polna vrata
sv: Genomströmning för en full port

source: Passthrough a specific device
ar: المرور عبر جهاز معين
bg: Преминаване през конкретно устройство
cs: Předat konkrétní zařízení
de: Ein bestimmtes Gerät durchreichen
es: Pasar un dispositivo especifico
fr: Rediriger un périphérique spécifique
hr: Prolaz za određeni uređaj
ja: 特定デバイスのパススルー
ka: მითითებული მოწყობილობის გამჭოლობა
ko: 특정 디바이스 패스스루
pl: bezpośredni dostęp do urządzenia
ru: Проброс определённого устройства
sl: Prepustnost skozi določeno napravo
sv: Passera genom en specifik enhet

source: Password
ar: كلمه المرور
bg: Парола
ca: Contrasenya
cs: Heslo
de: Kennwort
es: Contraseña
fr: Mot de passe
hr: Lozinka
ja: パスワード
ka: პაროლი
ko: 비밀번호
pl: Hasło
ru: Пароль
sl: Geslo
sv: Lösenord
tr: Şifre

source: Password/Secret
cs: Heslo/tajemství
de: Passwort/Geheimnis
es: Contraseña/secreto
fr: Clef ou mot de passe
it: Password/Segreto
ja: パスワード/シークレット
ka: პაროლი/საიდუმლო
ko: 비밀번호/비밀
pl: Hasło/sekret
ru: Пароль/Секрет
sv: Lösenord/Hemlighet

source: Passwords do not match
ar: كلمات المرور غير متطابقة
bg: Паролите не съвпадат
ca: Contrasenyes no concorden
cs: Zadání hesla se neshodují
de: Kennwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
hr: Lozinke se ne podudaraju
it: Le password non corrispondono
ja: パスワードが一致しません
ka: პაროლები არ ემთხვევა
ko: 비밀번호가 일치하지 않습니다
pl: Hasła nie pasują do siebie
ru: Пароли не совпадают
sl: Geslo se ne ujema
sv: Lösenorden stämmer inte överens
tr: Şifreler eşleşmiyor

source: Passwords do not match!
cs: Zadání hesla se neshodují!
de: Passwörter stimmen nicht überein!
es: ¡Las contraseñas no coinciden!
fr: Les mots de passe ne correspondent pas !
it: Le password non corrispondono!
ja: パスワードが一致しません!
ka: პაროლები არ ემთხვევა!
ko: 비밀번호가 일치하지 않습니다!
pl: Hasła nie pasują do siebie!
ru: Пароли не совпадают!
sv: Lösenorden stämmer inte överens!

source: Paste encoded Cluster Information here
ar: لصق معلومات الكتلة المشفرة هنا
bg: Поставете тук кодирана информация за клъстер
cs: Sem vložte enkódovanou informaci o klastru
de: Hier Cluster Beitrittsinformation einfügen
es: Pegue la información codificada del cluster aquí
fr: Collez ici les informations codées de la grappe de serveurs
hr: Ovdje zalijepi kodirane podatke o klasteru
ja: エンコードされたクラスタ情報をここに貼り付け
ka: ჩასვით კლასტერის დაშიფრული ინფორმაცია აქ
ko: 인코딩된 클러스터 정보를 여기에 붙여넣기
pl: Wklej tutaj zakodowane informacje o klastrze
ru: Вставьте сюда закодированные данные кластера
sl: Prilepite kodirane podatke o gruči tukaj
sv: Klistra in kodad klusterinformation här
tr: Kodlanmış Cluster Bilgisini buraya yapıştırın

source: Path
ar: مسار
bg: Пътека
ca: Camí
cs: Popis umístění
de: Pfad
es: Ruta
fr: Chemin d’accès
hr: Putanja
ja: パス
ka: ბილიკი
ko: 경로
pl: Ścieżka
ru: Путь
sl: Pot
sv: Sökväg
tr: Dizin

source: Path Style
cs: Styl popisu umístění
de: Pfad Stil
es: Estilo de ruta
fr: Par chemin d’accès
ja: Path スタイル
ka: ბილიკის სტილი
ko: 경로 스타일
pl: Styl ścieżki
ru: Стиль пути url
sv: Sökvägsstil

source: Path has to start with /dev/
ar: يجب أن يبدأ المسار بـ /dev/
bg: Пътят трябва да започва с /dev/
cs: Je třeba, aby popis umístění začínal na /dev/
de: Pfad muss mit /dev/ beginnen
es: Ruta tiene que comenzar con /dev/
fr: Le chemin d’accès doit commencer par /dev/
it: Path deve iniziare con /dev/
ja: パスは/dev/で始める必要があります
ka: ბილიკი უნდა იწყებოდეს /dev/-ით
ko: 경로는 /dev/로 시작해야 합니다
pl: Ścieżka musi się zaczynać od /dev/
ru: Путь должен начинаться с /dev/
sv: Sökvägen måste börja med /dev/

source: Path on Device
bg: Път на устройството
cs: Popis umístění na zařízení
de: Pfad auf dem Gerät
es: Ruta en el dispositivo
fr: Chemin sur le périphérique
it: Path su Dispositivo
ja: デバイス上のパス
ka: ბილიკი მოწყობილობაზე
ko: 디바이스의 경로
pl: Ścieżka na urządzeniu
ru: Путь на устройстве
sv: Sökväg på enheten

source: Pause
ar: وقفه
bg: Пауза
ca: Pausa
cs: Pozastavit
de: Pausieren
es: Pausar
fr: Mettre en pause
hr: Pauza
ja: 一時停止
ka: პაუზა
ko: 일시 중지
pl: Wstrzymaj
ru: Приостановить
sl: Premor
sv: Pausa
tr: Durdur

source: Paused
ar: توقف
bg: На Пауза
ca: Pausat
cs: Pozastaveno
de: Pausiert
es: Pausada
fr: En pause
hr: Pauzirano
ja: 一時停止中
ka: დაპაუზებულია
ko: 일시 중지됨
pl: Wstrzymane
ru: Приостановлено
sl: Zaustavljeno
sv: Pausad
tr: Durduruldu

source: Peer Address
ar: عنوان النظير
bg: Партньорски Адреси
cs: Adresa protějšku
de: Peer-Knoten-Adresse
es: Dirección del par
fr: Adresse du pair
hr: Peer adresa
it: Indirizzo Peer
ja: Peerアドレス
ka: პარტნიორის მისამართი
ko: 피어 주소
pl: Adres węzła
ru: Адрес однорангового узла
sl: Peer naslov
sv: Motpartsadress
tr: Sunucu Adresi

source: Peer Address List
ar: قائمة عناوين النظير
bg: Списък с Партньорски Aдреси
cs: Seznam adres protějšků
de: Peer-Adressliste
es: Lista de direcciones de pares
fr: Liste des adresses du pair
hr: Popis peer adresa
it: Lista Indirizzi Peer
ja: Peerアドレス一覧
ka: პარტნიორის მისამართების სია
ko: 피어 주소 목록
pl: Lista adresów węzła
ru: Список адресов одноранговых узлов
sl: Seznam Peer naslovov
sv: Adresslista för motparter
tr: Eş sunucular listesi

source: Peer's root password
ar: كلمة مرور جذر النظير
bg: Парола на Партньорски Root
cs: Heslo k účtu root na protějšku
de: Peer-Knoten root Passwort
es: Contraseña root del par
fr: Entrez le mot de passe du pair
hr: Peer root lozinka
ja: Peerのrootパスワード
ka: პარტნიორის root-ის პაროლი
ko: 피어의 root 비밀번호
pl: Hasło roota do węzła
ru: Пароль администратора однорангового узла
sl: Peer-jevo korensko geslo
sv: Motpartens root-lösenord
tr: Sunucu root şifresi

source: Peers
ar: الأقران
bg: Партньорски
cs: Protějšky
es: Pares
fr: Modifications
hr: Peer-ovi
ka: პარტნიორები
ko: 피어
pl: Węzły
ru: Одноранговые узлы
sl: Vrstniki
sv: Motparter
tr: Eş sunucular

source: Pending Changes
ar: تغييرات معلقة
bg: Предстоящи промени
ca: Canvis pendents
cs: Čekající změny
de: Ausstehende Änderungen
es: Modificaciones pendientes
fr: Modifications en attente
hr: Promjene na čekanju
it: Modifiche Pendenti
ja: 変更を保留中
ka: დარჩენილი ცვლილებები
ko: 보류 중인 변경 사항
pl: Wprowadzanie zmian
ru: Ожидающие изменения
sl: Čakajoče spremembe
sv: Väntande ändringar
tr: Bekleyen değişiklikler

source: Pending Data
ar: البيانات المعلقة
bg: Предстоящи данни
cs: Čekající data
de: Ausstehende Daten
es: Datos pendientes
fr: Données en attente
it: Dati in Attesa
ja: 保留中のデータ
ka: დარჩენილი მონაცემები
ko: 보류 중인 데이터
pl: Dane oczekujące
ru: Ожидающие данные
sv: Väntande data

source: Pending changes
ar: التغييرات المعلقة
bg: Задържани промени
ca: Canvis pendents
cs: Čekající změny
de: Ausstehende Änderungen
es: Modificaciones pendientes
fr: Changements en attente
hr: Promjene na čekanju
it: Modifiche in Attesa
ja: 変更を保留中
ka: დარჩენილი ცვლილებები
ko: 보류 중인 변경 사항
pl: Oczekujące zmiany
ru: Ожидающие изменения
sl: Čakajoče spremembe
sv: Väntande ändringar
tr: Bekleyen değişiklikler

source: Pending changes (Either reboot or use 'Apply Configuration' (needs ifupdown2) to activate)
cs: Čekající změny (buď restartujte nebo aktivujte použitím „Uplatnit nastavení“ – vyžaduje ifupdown2)
de: Ausstehende Änderungen (Entweder neu starten oder 'Apply Configuration' (benötigt ifupdown2) zum Aktivieren verwenden)
es: Modificaciones pendientes (O bien reinicie o utilice “Aplicar configuración” (requiere ifupdown2) para activar)
fr: Modifications en attente — activez‐les soit en redémarrant le nœud, soit en cliquant sur « Appliquer la configuration » (nécessite le paquet ifupdown2)
it: Modifiche in sospeso (Riavvia il nodo o utilizza 'Applica Configurazione' (ha bisogno di ifupdown2) per attivare)
ja: 保留の変更(有効にするには再起動か、 '設定の適用' (ifupdown2が必要)を使用)
ka: ცვლილებები რიგში (გასააქტიურებლად გადატვირთეთ ან გამოიყენეთ 'კონფიგურაციის გადატარება' (აუცილებელია ifupdown2))
ko: 보류 중인 변경 사항(재부팅하거나 '구성 적용'을 사용하여 활성화하세요(ifupdown2 필요)
pl: Oczekujące zmiany (aktywacja przez restart lub wciśnięcie przycisku "Zastosuj zmiany" (wymaga pakietu ifupdown2))
ru: Ожидающие изменения (для активации необходимо выполнить перезагрузку или нажать на кнопку «Применить конфигурацию» (требуется ifupdown2))
sv: Väntande ändringar (antingen omstart eller använd “Tillämpa konfiguration" (kräver ifupdown2) för att aktivera)

source: Percentage
ar: النسبه المئويه
bg: Процент
cs: Procento
de: Prozentsatz
es: Porcentaje
fr: Pourcentage
hr: Postotak
it: Percentuale
ja: パーセンテージ
ka: პროცენტი
ko: 백분율
pl: Procentowo
ru: Процент
sl: Odstotek
sv: Procentsats
tr: Yüzde

source: Performance
ar: أداء
bg: Изпълнение
ca: Rendiment
cs: Výkon
de: Leistung
es: Rendimiento
hr: Performanse
ja: パフォーマンス
ka: წარმადობა
ko: 설능
pl: Wydajność
ru: Производительность
sl: Zmogljivost
sv: Prestanda
tr: Performans

source: Period
ar: الفترة
bg: Период
cs: Období
de: Zeitfenster
es: Periodo
fr: Période
hr: Točka
ja: 区間
ka: პერიოდი
pl: Czas
ru: Период
sl: Pika
tr: Periyod

source: Permanently forget group '{0}'
ar: نسيان المجموعة "{0}" بشكل دائم
bg: Забравяне завинаги на групата '{0}'
cs: Trvale zapomenout skupinu „{0}“
de: Gruppe {0} dauerhaft vergessen
es: Olvidar grupo “{0}” permanentemente
fr: Supprimer définitivement le groupe « {0} »
hr: Trajno zaboravi grupu '{0}'
ja: 恒久的にグループ '{0}'を削除
ka: ჯგუფის ('{0}') სამუდამოდ დავიწყება
ko: 그룹 '{0}' 영구 삭제
pl: Usuń grupę '{0}'
ru: Навсегда забыть группу «{0}»
sl: Trajno pozabi skupino '{0}'
sv: Glöm permanent gruppen '{0}'
tr: {0} grubunu kalıcı olarak unut

source: Permanently forget snapshot '{0}'
ar: نسيان اللقطة "{0}" نهائيًا
bg: Забравяне за завинаги на моментната снимка '{0}'
cs: Trvale zapomenout zachycený stav „{0}“
de: Snapshot {0} dauerhaft vergessen
es: Olvidar snapshot “{0}” permanentemente
fr: Supprimer définitivement l’instantané « {0} »
hr: Trajno zaboravi snimku '{0}'
ja: 恒久的にスナップショット '{0}'を削除
ka: სწრაფი ასლის ('{0}') სამუდამოდ დავიწყება
ko: 스냅샷 '{0}' 영구 삭제
pl: Usuń migawkę '{0}'
ru: Навсегда забыть снимок «{0}»
sl: Trajno pozabi posnetek '{0}'
sv: Glöm permanent ögonblicksbilden '{0}'
tr: {0} snapshot'unu kalıcı olarak unut

source: Permission
ar: إذن
bg: Разрешение
ca: Permís
cs: Oprávnění
de: Recht
es: Permiso
hr: Dozvola
it: Permesso
ja: アクセス権限
ka: წვდომა
ko: 권한
pl: Uprawnienia
ru: Разрешение
sl: Dovoljenje
sv: Behörighet
tr: İzin

source: Permissions
ar: الأذون
bg: Разрешения
ca: Permisos
cs: Oprávnění
de: Rechte
es: Permisos
hr: Dozvole
it: Permessi
ja: アクセス権限
ka: წვდომები
ko: 권한
pl: Uprawnienia
ru: Разрешения
sl: Pravice
sv: Behörigheter
tr: İzinler

source: Persian (Farsi)
ar: الفارسية
bg: Персийски (Фарси)
cs: perština
de: Persisch
es: Persa
fr: persan (farsi)
hr: Perzijski (Farsi)
ja: ペルシャ語（Farsi)
ka: სპარსული (ფარსი)
ko: 페르시아어 (Farsi)
pl: perski (Farsi)
ru: Персидский (Фарси)
sv: Persiska (Farsi)

source: Physical Device
ar: جهاز فيزيائي
bg: Физическо устройство
ca: Dispositiu físic
cs: Fyzické zařízení
de: Physisches Gerät
es: Dispositivo Físico
fr: Périphérique physique
hr: Fizički uređaj
it: Dispositivo Fisico
ja: 物理デバイス
ka: ფიზიკური მოწყობილობა
ko: 실제 디바이스(Physical Device)
pl: Urządzenie fizyczne
ru: Физическое устройство
sv: Fysisk enhet

source: Physical devices used by the OSD
ar: الأجهزة الفيزيائية المستخدمة بواسطة OSD
bg: Физически устройства, използвани от OSD
cs: Fyzická zařízení, používaná OSD
de: Benutzte physische Geräte
es: Dispositivos Físicos usados por el OSD
fr: Périphériques utilisés par l’OSD
hr: Fizički uređaji koje koristi OSD
ja: OSDで使われる物理デバイス
ka: OSD-ის მიერ გამოყენებული ფიზიკური მოწყობილობები
ko: OSD에서 사용하는 물리적 디바이스
pl: Fizyczne urządzenia używane przez OSD
ru: Физические устройства, используемые OSD
sv: Fysiska enheter som används av OSD

source: PiB
fr: Pio
ka: პიბ
ru: ПиБ

source: Pipe/Fifo
cs: Roura/fifo
fr: Tube / file d’attente
pl: Potok/FIFO
ru: Неименованный или именованный канал
sl: Cev/Fifo
sv: Rör/Fifo

source: Please (re-)query URL to get meta information
ar: يرجى (إعادة) الاستعلام URL للحصول على معلومات التعريف
bg: Моля (повторно) заявете URL, за да получите мета информация
cs: Pokud chcete získat meta informace, (znovu) dotažte URL
de: Bitte fragen sie die URL (erneut) ab um Meta-Informationen zu laden.
es: Por favor (volver a) consultar URL para obtener meta información
fr: Veuillez ré‐exécuter la requête HTTP de l’URL pour obtenir les méta‐informations
hr: Molimo (ponovno) upitajte URL za dobivanje meta informacija
ja: URLを(再)照会してメタ情報を取得してください
ka: გთხოვთ (თავიდან) გამოითხოვოთ URL მეტაინფორმაციის მისაღებად
ko: 메타 정보를 얻으려면 URL을 (다시) 쿼리하세요
pl: Uruchom (ponownie) analizę URL aby uzyskać metainformacje
ru: Отправьте повторный запрос на URL-адрес для получения метаданных
sl: Prosimo, (ponovno) poizvedite URL, da dobite meta informacije
sv: Fråga URL (igen) för att få metainformation
tr: Meta bilgi almak için lütfen URL'yi (yeniden) sorgulayın

source: Please Reload
cs: Načtěte znovu
de: Bitte neu laden
es: Por favor recargue
fr: Veuillez recharger
it: Ricarica la pagina
ja: リロードして下さい
ka: ჩატვირთეთ თავიდან
ko: 다시 로드하세요
pl: Odśwież przeglądarkę
ru: Перезагрузите страницу
sv: Uppdatera

source: Please enter one of your single-use recovery keys
ar: الرجاء إدخال أحد مفاتيح الاسترداد التي تستخدم مرة واحدة
bg: Моля, въведете един от вашите ключове за възстановяване за еднократна употреба
cs: Zadejte jeden z vašich jednorázových záchranných klíčů
de: Bitte einen single-use Recovery-Key eingeben
es: Por favor introduzca una de sus llaves de recuperación de uso único
fr: Veuillez entrer l’une de vos clefs de restauration à usage unique
hr: Molimo unesite jedan od svojih jednokratnih ključeva za oporavak
ja: 1回のみのリカバリキーの1つを入力してください
ka: შეიყვანეთ თქვენი ერთ-ერთი ერთჯერადი აღდგენის გასაღები
ko: 일회용 복구 키 중 하나를 입력하세요
pl: Wprowadż któryś z jednorazowych kluczy odzyskiwania
ru: Введите один из одноразовых ключей восстановления
sl: Vnesite enega od svojih obnovitvenih ključev za enkratno uporabo
sv: Ange en av dina återställningsnycklar för engångsbruk
tr: Lütfen tek kullanımlık kurtarma anahtarlarınızdan birini girin

source: Please enter the ID to confirm
ar: الرجاء إدخال المعرف للتأكيد
bg: Моля, въведете ID за потвърждение
ca: Si us plau, introdueix l'ID per a confirmar
cs: Potvrďte napsáním identifikátoru
de: Bitte bestätigen Sie die ID
es: Por favor, ingresar la ID para confirmar
fr: Veuillez saisir l’identifiant pour confirmer l’action
hr: Molimo unesite ID za potvrdu
it: Inserisci ID per confermare
ja: 確認のためIDを入力してください
ka: შეიყვანეთ დასადასტურებელი ID
ko: 확인을 위해 ID를 입력하세요
pl: Podaj identyfikator aby potwierdzić
ru: Укажите ID для подтверждения
sl: Prosimo vnesite ID za potrditev
sv: Ange ID för att bekräfta
tr: Onaylamak için ID'yi girin

source: Please enter the ID to confirm ({0})
cs: Potvrďte napsáním identifikátoru ({0})
de: Bitte die ID zum Bestätigen eingeben ({0})
es: Por favor, ingresar la ID para confirmar ({0})
fr: Veuillez saisir l’identifiant pour confirmer l’action ({0})
it: Inserisci ID per confermare ({0})
ja: 確認のためID ({0}) を入力してください
ka: შეიყვანეთ დასადასტურებელი ID ({0})
ko: 확인을 위해 ID를 입력하세요 ({0})
pl: Podaj ID aby potwierdzić ({0})
ru: Введите ID для подтверждения ({0})
sv: Ange id för att bekräfta ({0})

source: Please enter your TOTP verification code
ar: الرجاء إدخال رمز التحقق TOTP الخاص بك
bg: Моля, въведете вашия TOTP код за потвърждение
cs: Zadejte svůj TOTP ověřovací kód
de: Bitte geben Sie Ihren TOTP-Verifizierungscode ein:
es: Por favor introduzca su código de verificación de TOTP
fr: Veuillez entrer votre code de vérification TOTP
hr: Molimo unesite svoj TOTP kod za provjeru
ja: TOTP確認コードを入力してください
ka: შეიყვანეთ თქვენი TOTP გადამოწმების კოდი
ko: TOTP 인증 코드를 입력하세요
pl: Wprowadź swój kod weryfikacji TOTP
ru: Введите код проверки TOTP
sl: Vnesite potrditveno kodo TOTP
sv: Ange din TOTP-verifieringskod
tr: TOTP doğrulama kodunuzu girin

source: Please enter your Yubico OTP code
ar: الرجاء إدخال رمز Yubico OTP الخاص بك
bg: Моля, въведете вашия Yubico OTP код
cs: Zadejte svůj Yubico OTP kód
de: Bitte geben Sie Ihren Yubico-OTP-Code ein
es: Por favor introduzca su código OTP de Yubico
fr: Veuillez entrer votre code de vérification OTP Yubico
hr: Molimo unesite svoj Yubico OTP kod
ja: Yubico OTPコードを入力してください
ka: შეიყვანეთ თქვენი Yubico OTP-ის კოდი
ko: 유비코(Yubico) OTP 코드를 입력하세요
pl: Wprowadź swój kod Yubico OTP
ru: Введите код одноразового пароля Yubico
sl: Prosimo, vnesite yubico OTP kodo
sv: Ange din Yubico OTP-kod
tr: Yubico OTP doğrulama kodunuzu giriniz

source: Please enter your search parameters and press 'Search'.
ar: الرجاء إدخال معلمات البحث الخاصة بك والضغط على "بحث".
bg: Моля, въведете вашите параметри за търсене и натиснете 'Търсене'.
cs: Zadejte vyhledávací parametry a klikněte na „Hledat“.
de: Bitte geben Sie Ihre Suchparameter ein und klicken Sie auf 'Suchen'.
es: Por favor ingrese sus parámetros de búsqueda y presione “Búsqueda”.
fr: Veuillez saisir vos critères de recherche puis cliquez sur « Rechercher ».
hr: Molimo unesite svoje parametre pretraživanja i pritisnite 'Traži'.
ja: 検索パラメータを入力して '検索' を押してください.
ka: შეიყვანეთ თქვენი ძებნის პარამეტრები და დააწექით 'ძებნას'.
ko: 검색 매개변수를 입력하고 '검색'을 누르세요.
pl: Wprowadź parametry wyszukiwania i naciśnij 'Szukaj'.
ru: Введите параметры поиска и нажмите кнопку «Поиск».
sl: Vnesite iskalne parametre in pritisnite 'Išči'.
sv: Ange dina sökparametrar och tryck på "Sök".
tr: Lütfen arama parametrelerinizi girin ve 'Ara'ya basın.

source: Please insert your authentication device and press its button
ar: يرجى إدخال جهاز المصادقة الخاص بك والضغط على الزر الخاص به
bg: Моля, поставете вашето устройство за удостоверяване и натиснете бутона му
cs: Připojte své ověřovací zařízení a stiskněte tlačítko na něm
de: Bitte Authentifizierungs-Gerät anstecken und Knopf darauf drücken
es: Por favor inserte su dispositivo de autenticación y presione su botón
fr: Veuillez insérer votre périphérique d’authentification et appuyer sur son bouton
hr: Umetnite svoj uređaj za autentifikaciju i pritisnite njegovu tipku
ja: 認証デバイスを挿入し、ボタンを押してください
ka: შეაერთეთ თქვენი ავთენტიკაციის მოწყობილობა და დააწექით მის ღილაკს
ko: 인증 디바이스를 삽입하고 버튼을 눌러주세요
pl: Włóż urządzenie uwierzytelniania i naciśnij przycisk na nim
ru: Вставьте устройство аутентификации и нажмите его кнопку
sl: Vstavite napravo za preverjanje pristnosti in pritisnite njen gumb
sv: Sätt i din autentiseringsenhet och tryck på dess knapp
tr: Lütfen kimlik doğrulama cihazınızı takın ve düğmesine basın

source: Please press the button on your U2F Device
bg: Моля, натиснете бутона на вашето U2F устройство
cs: Stiskněte tlačítko na svém U2F zařízení
de: Bitte den Knopf auf Ihrem U2F-Gerät drücken
es: Por favor presione el botón en su dispositivo U2F
fr: Veuillez appuyer sur le bouton de votre appareil U2F
hr: Molimo pritisnite gumb na svom U2F uređaju
ja: U2Fデバイス上のボタンを押してください
ka: დააწექით ღილაკს თქვენ U2F მოწყობილობაზე
ko: U2F 기기의 버튼을 눌러주세요.
pl: Naciśnij przycisk na urządzeniu U2F
ru: Нажмите кнопку на устройстве U2F
sl: Pritisnite gumb na vaši napravi U2F
sv: Tryck på knappen på din U2F-enhet
tr: U2F cihazınızdaki tuşa basın
