Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Activate AES instruction set for HW acceleration.
cs: Aby bylo k dispozici hardwarové urychlování, zapněte AES instrukční sadu.
de: Aktiviert AES Instruktionen für Hardwarebeschleunigung.
es: Activar el conjunto de instrucciones AES para la aceleración por hardware.
fr: Active le jeu d’instructions AES pour l’accélération matérielle.
ja: HW アクセラレーションのために AES命令を有効化
ka: AES ინსტრუქციების ნაკრების გააქტიურება აპარატურული აჩქარებისთვის.
ko: 하드웨어 가속을 위해 AES 명령어셋을 활성화합니다.
pl: Włącz sprzętowy zestaw instrukcji AES dla przyspieszenia.
ru: Активировать набор инструкций AES для аппаратного ускорения.
sv: Aktivera AES-instruktionsuppsättning för hårdvaruacceleration.

source: Active
ar: نشيط
bg: Активен
ca: Activa
cs: Aktivní
de: Aktiv
es: Activo
fr: Actif
hr: Aktivno
it: Attivo
ja: 稼働中
ka: აქტიური
ko: 활성
pl: Aktywne
ru: Активно
sl: Aktivno
sv: Aktiv
tr: Aktif

source: Active Directory Server
ar: خادم Active Directory
bg: Сървър Активна Директория
ca: Servidor Active Directory
cs: Server s Active Directory
es: Servidor de directorio activo
fr: Serveur Active Directory
it: Server Active Directory
ja: Active Directory サーバ
ka: Active Directory -ის სერვერი
ko: Active Directory 서버
pl: Serwer Active Directory
ru: Сервер Active Directory
sl: Strežnik Active Directory
tr: Active Directory Sunucusu

source: Activity
ar: النشاط
bg: Активност
cs: Aktivita
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
ka: აქტივობა
ko: 활동
pl: Aktywność
ru: Активность
sv: Aktivitet

source: Add
ar: اضافة
bg: Добави
ca: Afegeix
cs: Přidat
de: Hinzufügen
es: Agregar
fr: Ajouter
hr: Dodaj
it: Aggiungi
ja: 追加
ka: დამატება
ko: 추가
pl: Dodaj
ru: Добавить
sl: Dodaj
sv: Lägg till
tr: Ekle

source: Add ACME Account
ar: أضف حساب ACME
bg: Добави ACME Потребител
ca: Afegeix compte ACME
cs: Přidat ACME účet
de: ACME-Konto hinzufügen
es: Agregar cuenta ACME
fr: Ajouter un compte ACME
hr: Dodaj ACME Račun
it: Aggiungi account ACME
ja: ACMEアカウント追加
ka: ACME ანგარიშის დამატება
ko: ACME 계정 추가
pl: Dodaj konto ACME
ru: Добавить учётную запись ACME
sl: Dodaj račun ACME
sv: Lägg till ACME-konto
tr: ACME hesabı ekle

source: Add CD/DVD drive
cs: Přidat jednotku CD/DVD
de: CD/DVD Laufwerk hinzufügen
fr: Ajouter un lecteur CD/DVD
it: Aggiungi Lettore CD/DVD
ja: CD/DVD ドライブ追加
pl: Dodaj napęd CD/DVD
ru: Добавить CD/DVD-диск
sv: Lägg till CD/DVD-enhet

source: Add Datastore
ar: أضف مخزن بيانات
bg: Добавяне на Datastore
ca: Afegeix un magatzem de dades
cs: Přidat úložiště dat
de: Datastore hinzufügen
es: Agregar almacén de datos
fr: Ajouter un entrepôt de données
hr: Dodaj skladište podataka
it: Aggiungi Datastore
ja: データストア追加
ka: მონაცემების საცავის დამატება
ko: 데이터스토어 추가
pl: Dodaj magazyn
ru: Добавить хранилище данных
sl: Dodaj podatkovno datoteko
sv: Lägg till datalager
tr: Datastore ekle

source: Add Directory Mapping
bg: Добавяне на картографиране на директории
cs: Přidat mapování složky
de: Verzeichnis Mapping hinzufügen
es: Agregar mapeo de directorio
fr: Ajouter une correspondance de répertoire
it: Aggiungi mappatura cartella
ja: ディレクトリマッピング追加
ka: კატალოგის ასახვის დამატება
ko: 디렉토리 매핑 추가
pl: Dodaj mapowanie katalogu
ru: Добавление сопоставления каталогов
sv: Lägg till katalogmappning

source: Add EFI Disk
ar: إضافة قرص EFI
bg: Добавете EFI диск
ca: Afegeix Disc EFI
cs: Přidat EFI disk
de: EFI-Disk hinzufügen
es: Agregar disco EFI
fr: Ajouter un disque EFI
hr: Dodaj EFI Disk
it: Aggiungi Disco EFI
ja: EFIディスク追加
ka: EFI დისკის დამატება
ko: EFI 디스크 추가
pl: Dodaj dysk EFI
ru: Добавить диск EFI
sl: Dodaj disk EFI
sv: Lägg till EFI-disk
tr: EFI Disk Ekle

source: Add Fabric
cs: Přidat předivo
de: Fabric hinzufügen
es: Agregar Fabric
fr: Ajouter une fabrique
it: Aggiungi Fabric
ja: Fabric を追加
ka: ქსოვილის დამატება
ko: 패브릭 추가
pl: Dodaj sieć
ru: Добавить фабрику
sv: Lägg till flätverk

source: Add Hard Disk
cs: Přidat pevný disk
de: Laufwerk hinzufügen
fr: Ajouter un disque dur
it: Aggiungi Disco Fisso
ja: ハードディスク追加
pl: Dodaj dysk
ru: Добавить жёсткий диск
sv: Lägg till hårddisk

source: Add Header
bg: Добавяне на заглавка
cs: Přidat záhlaví
de: Header hinzufügen
es: Agregar encabezado
fr: Ajouter un en‐tête
it: Aggiungi Header
ja: ヘッダ追加
ka: თავსართის დამატება
ko: 헤더 추가
pl: Dodaj nagłówek
ru: Добавить заголовок
sv: Lägg till huvud

source: Add Mount Point
cs: Přidat přípojný bod
de: Mount Point hinzufügen
fr: Ajouter un point de montage
ja: マウントポイント追加
ru: Добавить точку монтирования
sv: Lägg till monteringspunkt

source: Add Namespace
bg: Добавяне на пространство от имена
cs: Přidat jmenný prostor
de: Namespace hinzufügen
es: Agregar espacio de nombres
fr: Ajouter un espace de noms
it: Aggiungi Namespace
ja: 名前空間追加
ka: სახელების სივრცის დამატება
ko: 네임스페이스 추가
pl: Dodaj przestrzeń
ru: Добавить пространство имён
sv: Lägg till namnrymd

source: Add Network card
cs: Přidat síťovou kartu
de: Netzwerkkarte hinzufügen
es: Agregar tarjeta de red
fr: Ajouter une carte réseau
it: Aggiungi Scheda di Rete
ja: NIC 追加
ka: ქსელის ბარათის დამატება
ko: 네트워크 카드 추가
pl: Dodaj kartę sieciową
ru: Добавить сетевую карту
sv: Lägg till nätverkskort

source: Add Node
cs: Přidat uzel
de: Knoten hinzufügen
es: Agregar nodo
fr: Ajouter un nœud
it: Aggiungi Nodo
ja: Node を追加
ka: კვანძის დამატება
ko: 노드 추가
pl: Dodaj węzeł
ru: Добавить узел
sv: Lägg till nod

source: Add Pull Sync Job
bg: Добавяне на задача за синхронизиране на изтегляне
cs: Přidat úlohu natažené synchronizace
de: Pull Sync-Job hinzufügen
es: Agregar trabajo de sincronización (pull)
fr: Ajouter une tâche de synchro en mode tirage
ja: Pull同期ジョブ追加
ka: გამოწევის სინქრონიზაციის დავალების დამატება
ko: 풀(Pull) 동기화 작업 추가
pl: Dodaj synchronizację pull
ru: Добавить задание синхронизации локального хранилища с удалённым
sv: Lägg till Pull Sync-jobb

source: Add Push Sync Job
bg: Добавяне на задача за синхронизиране чрез бутане
cs: Přidat úlohu natlačené synchronizace
de: Push Sync-Job hinzufügen
es: Agregar trabajo de sincronización (push)
fr: Ajouter une tâche de synchro en mode poussage
ja: Push同期ジョブ追加
ka: პუშ-სინქის დავალების დამატება
ko: 푸시(Push) 동기화 작업 추가
pl: Dodaj synchronizację push
ru: Добавить задание синхронизации удалённого хранилища с локальным
sv: Lägg till Push Sync-jobb

source: Add Remote
ar: إضافة عن بعد
bg: Добавете Отдалечено
ca: Afegeix Remot
cs: Přidat vzdálené
de: Remote hinzufügen
es: Agregar remoto
fr: Ajouter un distant
hr: Dodaj Daljinski
it: Aggiungi Remote
ja: remoteを追加
ka: დაშორებულის დამატება
ko: 리모트 추가
pl: Dodaj zdalne konto
ru: Добавить удалённое хранилище
sl: Dodaj Oddaljeno
sv: Lägg till fjärrserver
tr: Remote ekle

source: Add Row
cs: Přidat řádek
fr: Ajouter une ligne
ja: 行を追加
ru: Добавить строку
sv: Lägg till rad

source: Add Secret
bg: Добавяне на Тайна
cs: Přidat tajemství
de: Geheimnis hinzufügen
es: Agregar secreto
fr: Ajouter un secret
it: Aggiungi Segreto
ja: シークレット追加
ka: საიდუმლოს დამატება
ko: 비밀 추가
pl: Dodaj sekret
ru: Добавить секрет
sv: Lägg till hemlighet

source: Add Separator
ar: إضافة فاصل
bg: Добавете Разделител
cs: Přidat oddělovač
de: Separator hinzufügen
es: Agregar separador
fr: Ajouter un séparateur
it: Aggiungi Separatore
ja: セパレータ追加
ka: გამყოფის დამატება
ko: 구분 기호 추가
pl: Dodaj separator
ru: Добавить разделитель
sv: Lägg till avgränsare

source: Add Storage
ar: إضافة تخزين
bg: Добавете хранилище
ca: Afegeix emmagatzematge
cs: Přidat úložiště
de: Storage hinzufügen
es: Agregar almacenamiento
fr: Ajouter un stockage
hr: Dodaj pohranu
it: Aggiungi Storage
ja: ストレージ追加
ka: საცავის დამატება
ko: 스토리지 추가
pl: Dodaj magazyn danych
ru: Добавить хранилище
sl: Dodaj shranjevanje
sv: Lägg till lagring
tr: Depolama ekle

source: Add TLS received header
bg: Добавяне на получения TLS хедер
ca: Afegeix la capçalera TLS rebuda
cs: Přidat záhlaví TLS obdrženo
de: TLS 'received header' hinzufügen
es: Agregar encabezado recibido de TLS
fr: Ajouter l’en‑tête TLS reçu
hr: Dodaj TLS primljeno zaglavlje
it: Aggiungi TLS received header
ja: TLS受信ヘッダ追加
ka: მიღებული TLS თავსართის დამატება
ko: TLS 수신 헤더 추가
pl: Dodaj otrzymany nagłówek TLS
ru: Добавить TLS-данные в заголовок «Received»
sl: Dodaj prejeto glavo TLS
sv: Lägg till TLS-mottaget huvud

source: Add TPM
ar: أضف TPM
bg: Добавете TPM
ca: Afegeix TPM
cs: Přidat TPM
de: TPM hinzufügen
es: Agregar TPM
fr: Ajouter un module TPM
hr: Dodaj TPM
it: Aggiungi TPM
ja: TPM追加
ka: TPM-ის დამატება
ko: TPM 추가
pl: Dodaj TPM
ru: Добавить доверенный платформенный модуль
sl: Dodaj TPM
sv: Lägg till TPM
tr: TPM ekle

source: Add Tag
ar: إضافة علامة
bg: Добавяне на етикет
ca: Afegeix etiqueta
cs: Přidat štítek
de: Tag hinzufügen
es: Agregar etiqueta
fr: Ajouter une étiquette
hr: Dodaj Oznaku
it: Aggiungi Tag
ja: タグを追加
ka: ჭდის დამატება
ko: 태그 추가
pl: Dodaj tag
ru: Добавить метку
sl: Dodaj oznako
sv: Lägg till tagg

source: Add Tape
ar: أضف Tape
bg: Добавяне на лента
ca: Afegeix cinta
cs: Přidat pásku
de: Band hinzufügen
es: Agregar cinta
fr: Ajouter une bande
hr: Dodaj Traku
it: Aggiungi Nastro
ja: テープを追加
ka: მაგნიტური ლენტის დამაება
ko: 테이프 추가
pl: Dodaj taśmę
ru: Добавить ленту
sl: Dodaj trak
sv: Lägg till band
tr: Kaset ekle

source: Add Timeframe
cs: Přidat časový rámec
de: Zeitfenster hinzufügen
fr: Ajouter un intervalle de temps
ja: タイムフレーム追加
ru: Добавить интервал времени
sv: Lägg till tidsram

source: Add USB mapping
ar: إضافة تعيين USB
bg: Добавете USB картографиране
ca: Afegeix mapeig USB
cs: Přidat USB mapování
de: USB Mapping hinzufügen
es: Agregar mapeo USB
fr: Ajouter une correspondance USB
hr: Dodaj USB mapiranje
ja: USB マッピングを追加
ka: USB-ის მიმაგრების დამატება
ko: USB 매핑 추가
pl: Dodaj mapowanie USB
ru: Добавление сопоставления USB
sv: Lägg till USB-mappning

source: Add VNet
cs: Přidat sdn virt. síť
de: VNet hinzufügen
es: Agregar VNet
fr: Ajouter un VNet
it: Aggiungi VNet
ja: VNet を追加
ka: VNet-ის დამატება
ko: VNet 추가
pl: Dodaj VNet
ru: Добавление виртуальной сети
sv: Lägg till VNet

source: Add Variable
cs: Přidat proměnnou
de: Variable hinzufügen
fr: Ajouter une variable
it: Addiungi Variabile
ja: 変数追加
ru: Добавить переменную
sv: Lägg till variabel

source: Add Widget
cs: Přidat prvek
fr: Ajouter un widget
ja: Widget を追加
ru: Добавить виджет
sv: Lägg till widget

source: Add Zone
cs: Přidat zónu
de: Zone hinzufügen
es: Agregar zona
fr: Ajouter une zone
it: Aggiungi Zona
ja: Zone を追加
ka: ზონის დამატება
ko: 영역 추가
pl: Dodaj strefę
ru: Добавить зону
sv: Lägg till zon

source: Add a TOTP login factor
ar: أضف عامل تسجيل دخول TOTP
bg: Добавете TOTP фактор за влизане
ca: Afegeix un factor d'autenticació TOTP
cs: Přidat faktor TOTP přihlašování
de: Einen TOTP-Login-Faktor hinzufügen
es: Agregar TOPT login factor
fr: Ajouter un facteur d’authentification TOTP
hr: Dodaj TOTP faktor prijave
it: Aggiungi fattore login TOTP
ja: TOTPログイン要素を追加
ka: TOTP შესვლის ფაქტორის დამატება
ko: TOTP 로그인 추가
pl: Dodaj składnik logowania TOTP
ru: Добавление фактора временного одноразового пароля (TOTP) для входа
sl: Dodaj faktor prijave TOTP
sv: Lägg till en TOTP-inloggningsfaktor
tr: TOTP giriş faktörü ekle

source: Add a Webauthn login token
ar: أضف رمز تسجيل دخول Webauthn
bg: Добавете токен за влизане с Уеб Удостоверяване
ca: Afegeix un token d'autenticació Webauthn
cs: Přidat Webauthn přihlašovací token
de: Einen WebAuthn-Login-Token hinzufügen
es: Agregar token de autenticación de WebAuthn
fr: Ajouter un jeton d’authentification WebAuthn
hr: Dodaj Webauthn token za prijavu
it: Aggiungi un login token Webauth
ja: Webauthnログイントークンを追加
ka: Webauthn შესვლის კოდის დამატება
ko: Webauthn 로그인 토큰 추가
pl: Dodaj klucz logowania WebAuthn
ru: Добавление токена аутентификации WebAuthn
sl: Dodaj prijavni žeton Webauthn
sv: Lägg till en Webauthn-inloggningstoken
tr: Webauthn giriş anahtarı ekle

source: Add a Yubico OTP key
ar: أضف مفتاح Yubico OTP
bg: Добавете OTP ключ на Yubico
ca: Afegeix una clau Yubico OTP
cs: Přidat Yubico OTP klíč
de: Yubico-OTP-Schlüssel hinzufügen
es: Agregar llave Yubico de OTP
fr: Ajouter une clef OTP Yubico
hr: Dodaj Yubico OTP ključ
it: Aggiungi un Yubico OTP key
ja: Yubico OTPキーを追加
ka: Yubico OTP გასაღების დამატება
ko: 유비코(Yubico) OTP 키 추가
pl: Dodaj klucz Yubico OTP
ru: Добавление ключа одноразового пароля Yubico
sl: Dodaj ključ Yubico OTP
sv: Lägg till en Yubico OTP-nyckel
tr: Yubico OTP anahtarı ekle

source: Add additional drive for VirtIO drivers
ar: إضافة قرص إضافي لتعريفات VirtIO
bg: Добавяне на допълнително устройство за VirtIO драйвери
cs: Přidat dodatečnou jednotku pro VirtIO ovladače
de: Zusätzliches Laufwerk für VirtIO-Treiber hinzufügen
es: Agregar disco adicional para drivers VirtIO
fr: Ajouter un périphérique contenant les pilotes VirtIO
ja: VirtIO ドライバ用の追加ドライブを追加
ka: დამატებითი დისკის დამატება VirtIO-ის დრაივერებისთვის
ko: VirtIO 드라이버용 드라이브 추가
pl: Dodaj dysk do sterowników VirtIO
ru: Добавить дополнительный диск для паравиртуальных драйверов
sv: Lägg till ytterligare enhet för VirtIO-drivrutiner

source: Add as
ar: أضفه كـ
bg: Добавяне като
ca: Afegeix com
cs: Přidat jako
de: Hinzufügen als
es: Agregar como
fr: Ajouter comme
hr: Dodaj kao
it: Aggiungi come
ja: として追加
ka: დამატება, როგორც
ko: 다른 이름으로 추가
pl: Dodaj jako
ru: Добавить как
sl: Dodaj kot
sv: Lägg till som

source: Add as Datastore
ar: أضف كمخزن بيانات
bg: Добавете като хранилище за данни
ca: Afegeix com a magatzem de dades
cs: Přidat jako úložiště dat
de: Als Datastore hinzufügen
es: Agregar como almacén de datos
fr: Ajouter en tant qu’entrepôt de données
hr: Dodaj kao skladište podataka
it: Aggiungi come Datastore
ja: データストアとして追加
ka: მონაცემების საცავის სახით დამატება
ko: 데이터스토어로 추가
pl: Dodaj jako magazyn
ru: Добавить как хранилище данных
sl: Dodaj kot shrambo podatkov
sv: Lägg till som datalager
tr: Datastore olarak ekle

source: Add as Storage
ar: إضافة كمخزن
bg: Добавяне като хранилище
ca: Afegeix com a emmagatzematge
cs: Přidat jako úložiště
de: Als Storage hinzufügen
es: Agregar como almacenamiento
fr: Ajouter en tant que stockage
hr: Dodaj kao pohranu
it: Aggiungi come Storage
ja: ストレージとして追加
ka: საცავის სახით დამატება
ko: 스토리지로 추가
pl: Dodaj jako magazyn
ru: Добавить как хранилище
sl: Dodaj kot prostor za shranjevanje
sv: Lägg till som lagring
tr: Depolama olarak ekle

source: Add as mount point
cs: Přípojný bod jako přípojný bod
de: Als Mount Point hinzufügen
fr: Ajouter en point de montage
ja: マウントポイントとして追加
ru: Добавить как точку монтирования
sv: Lägg till som monteringspunkt

source: Add as unused volume
cs: Přidat jako nevyužívaný svazek
de: Als unbenutztes Laufwerk hinzufügen
fr: Ajouter en volume inutilisé
ja: 未使用ボリュームとして追加
ru: Добавить как неиспользуемый том
sv: Lägg till som oanvänd volym

source: Add exclude
ar: إضافة استثناء
bg: Добавяне на изключване
cs: Přidat vynechat
de: Ausschluss hinzufügen
es: Agregar exclusión
fr: Ajouter une exclusion
ja: excludeを追加
ka: ამოღების დამატება
ko: 제외 항목 추가
pl: Dodaj wykluczenia
ru: Добавить исключение
sv: Lägg till exkludering

source: Add include
ar: إضافة تضمين
bg: Добавете включване
cs: Přidat zahrnut
de: Einschluss hinzufügen
es: Agregar inclusión
fr: Ajouter une inclusion
ja: includeを追加
ka: ჩასმის დამატება
ko: 포함 항목 추가
pl: Dodaj uwzględniane
ru: Добавить включение
sv: Lägg till inkludering

source: Add new host mapping for '{0}'
ar: إضافة تعيين مضيف جديد لـ '{0}'
bg: Добавете ново съпоставяне на хост за '{0}'
ca: Afegeix un nou mapeig de host per '{0}'
cs: Přidat nové mapování hostitele pro „{0}“
de: Neues Host-Mapping für '{0}' hinzufügen
es: Agregar nuevo mapeo de Hosts para “{0}”
fr: Ajouter une nouvelle correspondance d’hôte pour « {0} »
hr: Dodaj novo mapiranje za '{0}'
ja: '{0}' 用の新しいホストマッピングを追加
ka: '{0}'-სთვის ახალი ჰოსტის მიბმის დამატება
ko: '{0}'에 대한 새 호스트 매핑 추가
pl: Dodaj nowe mapowanie serwera dla '{0}'
ru: Добавить новое сопоставление хоста для «{0}»
sv: Lägg till ny värdmappning för '{0}'

source: Add the new CephFS to the cluster storage configuration.
ar: إضافة CephFS جديدة إلى تكوين تخزين الكتلة.
bg: Добавете новия CephFS към конфигурацията за съхранение на клъстера.
ca: Afegeix un nou CephFS a la configuració d'emmagatzematge del clúster
cs: Přidat nový CephFS do nastavení úložiště klastru.
de: CephFS als Storage im Cluster hinzufügen.
es: Agregar el nuevo CephFS a la configuración de almacenamiento.
fr: Ajouter le nouveau CephFS à la configuration du stockage de la grappe de serveurs.
hr: Dodaj novi CephFS u konfiguraciju pohrane klastera.
it: Aggiungi il nuovo CephFS alla configurazione storage del cluter.
ja: クラスタストレージ設定用に新規CephFSを追加。
ka: კლასტერის საცავის კონფიგურაციისთვის ახალი CephFS-ის დამატება.
ko: 클러스터 스토리지 구성에 새 CephFS를 추가합니다.
pl: Dodaj nowy system pików CephFS do magazynów danych w klastrze.
ru: Добавить новый CephFS в конфигурацию хранилища кластера.
sl: Dodaj nov CephFS v konfiguracijo shrambe gruče.
sv: Lägg till den nya CephFS:en i klustrets lagringskonfiguration.
tr: Yeni CephFS'i cluster depolama ayarlarına ekle.

source: Add the new pool to the cluster storage configuration.
ar: إضافة المجموعة الجديدة إلى تكوين تخزين المجموعة.
bg: Добавете новия пул към конфигурацията за съхранение на клъстера.
ca: Afegeix un nou conjunt a la configuració d'emmatgatzematge del clúster
cs: Přidat nový fond do nastavení úložiště klastru.
de: Neues RBD Pool als Storage im Cluster hinzufügen.
es: Agregar el nuevo conjunto a la configuración de almacenamiento del cluster.
fr: Ajouter le nouveau pool à la configuration du stockage de la grappe de serveurs.
hr: Dodaj novi skup konfiguraciji pohrane klastera.
it: Aggiungi il nuovo Pool RBD alla configurazione storage del cluster.
ja: クラスタストレージ設定として新規poolを追加。
ka: კლასტერის საცავის კონფიგურაციისთვის ახალი პულის დამატება.
ko: 클러스터 스토리지 구성에 새 풀을 추가합니다.
pl: Dodaj nową pulę do magazynów danych w klastrze.
ru: Добавить новый пул в конфигурацию хранилища кластера.
sl: Dodaj nov fond v konfiguracijo pomnilnika gruče.
sv: Lägg till den nya poolen i klustrets lagringskonfiguration.
tr: Yeni pool'u cluster depolama ayarlarına ekle.

source: Add to HA
cs: Přidat do HA
de: Zu HA hinzufügen
fr: Ajouter à la haute dispo
it: Aggiungi a HA
ja: HAに追加
ru: Добавить в HA
sv: Lägg till i HA

source: Additional Recipient(s)
ar: المستلمون الإضافيون
bg: Допълнителен получател(и)
cs: Další příjemci
de: Zusätzliche Empfänger
es: Destinatario(s) adicionales
fr: Destinataire(s) supplémentaire(s)
ja: 追加のRecipient(s)
ka: დამატებითი მიმღებ(ებ)-ი
ko: 추가 수신자
pl: Dodatkowi odbiorcy
ru: Дополнительный получатель (получатели)
sv: Ytterligare mottagare

source: Additional monitors are recommended. They can be created at any time in the Monitor tab.
ar: يوصى بوجود شاشات إضافية. يمكن إنشائها في أي وقت في تبويب الشاشة.
bg: Препоръчват се допълнителни монитори. Те могат да бъдат създадени по всяко време в раздела Монитор.
ca: Es recomana afegir més monitors. Es poden crear en qualsevol moment des de la pestanya Monitor.
cs: Jsou doporučovány další monitory. Ty je možné kdykoli vytvořit na panelu Monitor.
de: Zusätzliche Monitore sind empfohlen. Diese können im Monitor-Tab eingerichtet werden.
es: Monitores adicionales son recomendados. Ellos pueden ser creados en cualquier momento en la pestaña de Monitor.
fr: Des moniteurs supplémentaires sont recommandés. Ils peuvent être créés dans l’onglet « Moniteur » à tout moment.
hr: Preporučuju se dodatni monitori. Mogu se stvori u bilokojem trenutku pomoćuMonitor kartice.
it: Monitor aggiuntivi racommandati. Possono essere creati a qualsiasi momento nella tab Monitor.
ja: モニタを追加することをお勧めします。これらは Monitor タブでいつでも作成できます。
ka: რეკომენდებულია დამატებითი მონიტორები. ისინი მონიტორების ჩანართში ნებისმიერ დროს შეგიძლიათ, შექმნათ.
ko: 추가 모니터를 권장합니다. 모니터 탭에서 언제든지 만들 수 있습니다.
pl: Zaleca się używanie większej liczby monitorów. Można je utworzyć w dowolnej chwili w sekcji Monitory.
ru: Рекомендуется создать дополнительные мониторы. Это можно сделать в любой момент на вкладке «Монитор».
sl: Priporočljivi so dodatni monitorji. Ustvarite jih lahko kadar koli v zavihku Monitor.
sv: Ytterligare monitorer rekommenderas. De kan skapas när som helst på fliken Monitor.
tr: İlave monitörler tavsiye edilir. İstenen bir zamanda Monitor sekmesinden yaratabilirsiniz.

source: Address
ar: عنوان
bg: Адрес
ca: Direcció IP
cs: Adresa
de: Adresse
es: Dirección
fr: Adresse
hr: Adresa
it: Indirizzo
ja: アドレス
ka: მისამართი
ko: 주소
pl: adres
ru: Адрес
sl: Naslov
sv: Adress
tr: IP adresi

source: Addresses
ar: عناوين
bg: Адреси
ca: Direccions IP
cs: Adresy
de: Adressen
es: Direcciones
fr: Adresses
hr: Adrese
it: Indirizzi
ja: アドレス
ka: მისამართები
ko: 주소
pl: adresy
ru: Адреса
sl: Naslovi
sv: Adresser
tr: IP adresleri

source: Addresses and ports used by the OSD service
ar: عناوين ومنافذ تستخدمها خدمة OSD
bg: Адреси и портове, използвани от OSD услугата
ca: Direccions IP i ports utilitzats per el servei OSD
cs: Adresy a porty používané službou OSD
de: Verwendete Adressen und Ports
es: Direcciones y puertos usados por el servicio de OSD
fr: Adresses et ports utilisés par le service OSD
hr: Adrese i portovi koje koristi OSD servis
it: Indirizzi e porte usate dal servizio OSD
ja: OSDサービスで使われるアドレスとポート
ka: OSD მოწყობილობის მიერ გამოყენებული მისამართები და პორტები
ko: OSD 서비스에서 사용하는 주소 및 포트
pl: Adresy i porty używane przez usługę OSD
ru: Адреса и порты, используемые службой OSD
sv: Adresser och portar som används av OSD-tjänsten

source: Administration
ar: الادارة
bg: Администрация
ca: Administració
cs: Správa
es: Administración
hr: Administracija
it: Amministratore
ja: 管理
ka: ადმინისტრირება
ko: 관리
pl: Administracja
ru: Управление
sl: Skrbništvo
tr: Yönetim

source: Administrator
ar: مدير
bg: Администратор
ca: Administrador
cs: Správce
es: Administrador
fr: Administrateur
it: Amministratore
ja: 管理者
ka: ადმინისტრატორი
ko: 관리자
ru: Администратор
sl: Skrbnik
sv: Administratör
tr: Yönetici

source: Administrator EMail
ar: مدير البريد الإلكتروني
bg: Поща на Администратора
ca: Correu electrònic de l'administrador
cs: E-mail správce
es: Correo del administrador
fr: Courriel de l’administrateur
hr: E-pošta Administratora
it: E-Mail dell\'amministratore
ja: 管理者Eメール
ka: ადმინისტრატორის ელფოსტა
ko: 관리자 이메일
pl: E-mail administratora
ru: Адрес эл. почты администратора
sl: E-naslov skrbnika
sv: Administratörens e-post
tr: Yönetici Email

source: Advanced
ar: متقدم
bg: Разширено
ca: Avançat
cs: Pokročilé
de: Erweitert
es: Avanzado
fr: Avancé
hr: Napredno
it: Avanzato
ja: 詳細設定
ka: დამატებით
ko: 고급
pl: Zaawansowane
ru: Дополнительно
sl: Napredno
sv: Avancerat
tr: Gelişmiş

source: Advanced JSON Configuration
cs: Pokročilá nastavení JSON
de: Fortgeschrittene JSON Konfiguration
es: Configuración JSON avanzada
fr: Configuration JSON avancée
it: Configurazione JSON Avvanzata
ja: 高度な JSON 設定
ka: დამატებითი JSON კონფიგურაცია
ko: 고급 JSON 구성
pl: Zaawansowana konfiguracja JSON
ru: Расширенные настройки конфигурации в JSON
sv: Avancerad JSON-konfiguration

source: Advertise Subnets
ar: الإعلان عن الشبكات الفرعية
bg: Рекламирайте Подмрежи
cs: Propagovat podsítě
de: Subnetze propagieren
es: Anunciar subredes
fr: Annoncer les sous‐réseaux
it: Promuovere subnets
ja: サブネットの広告
ka: ქვექსელების გამოქვეყნება
ko: 서브넷 광고(Advertise)
pl: Ogłaszanie podsieci
ru: Объявлять подсети
sv: Annonsera delnät

source: Affinity
cs: Svázání s
de: Affinität
es: Afinidad
fr: Affinité
it: Affinità
ja: アフィニティ
ka: შესაბამისობა
ko: 유연성
pl: Afiniczność
ru: Привязка
sv: Affinitet

source: Affinity Rules
cs: Pravidla svázání s
de: Affinitätsregeln
es: Reglas de afinidad
fr: Règles d’affinité
it: Regole Affinità
ja: アフィニティルール
ka: შესაბამისობის წესები
ko: 유연성 규칙
pl: Reguły afiniczności
ru: Правила размещения
sv: Affinitetsregler

source: Alert Flags
ar: إشارات التنبيه
bg: Предупредителни Флагове
ca: Etiquetes d'alerta
cs: Příznaky výstrahy
es: Opciones de alerta
fr: Drapeaux d’alerte
hr: Zastavice upozorenja
it: Bandiera allerta
ja: 警告フラグ
ka: გაფრთხილების ალმები
ko: 경고 플래그
pl: Flagi alarmowe
ru: Флаги оповещения
sl: Opozorilne zastavice
sv: Varningsflaggor
