Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Intel (AMD Compatible)
bg: Intel (съвместим с AMD)
cs: Intel (kompatibilní s AMD)
de: Intel (AMD-Kompatibel)
es: Intel (Compatible con AMD)
fr: Intel (compatible AMD)
ja: Intel (AMD互換)
ka: Intel (AMD თავსებადი)
ko: Intel (AMD 호환)
pl: Intel (zgodne z AMD)
ru: Intel (AMD-совместимый)
sv: Intel (AMD-kompatibel)

source: Intel TDX Type
cs: Typ Intel TDX
de: Intel TDX Typ
fr: Type TDX Intel
it: Tipo Intel TDX
ru: Тип Intel TDX
sv: Intel TDX-typ

source: Interface
ar: واجهة
bg: Интерфейс
ca: Interfície
cs: Rozhraní
es: Interfaz
hr: Sučelje
it: Interfaccia
ja: インタフェース
ka: ინტერფეისი
ko: 인터페이스
pl: Interfejs
ru: Интерфейс
sl: Vmesnik
sv: Gränssnitt

source: Interface already has an address configured in /etc/network/interfaces
cs: Rozhraní už má adresu nastavenou v /etc/network/interfaces
de: Das Interface hat bereits eine in "/etc/network/interfaces" konfigurierte Adresse
es: La interfase ya ha sido configurada en /etc/network/interfaces
fr: L’interface a déjà une adresse configurée dans /etc/network/interfaces
ja: インタフェースはすでに/etc/network/interfaces でアドレスが設定済
ka: ინტერფეისს უკვე აქვს მისამართი მორგებული ფაილში /etc/network/interfaces
ko: 인터페이스에는 이미 /etc/network/interfaces에 구성된 주소가 있습니다
pl: Interfejs ma już skonfigurowany adres w /etc/network/interfaces
ru: Адрес для интерфейса уже сконфигурирован в /etc/network/interfaces
sv: Gränssnittet har redan en adress konfigurerad i /etc/network/interfaces

source: Interface does not exist on node
cs: Rozhraní na uzlu neexistuje
de: Interface existiert auf dem Knoten nicht
es: La interfase no existe en el nodo
fr: L’interface n’existe pas sur le nœud
it: L'interfaccia non esiste sul nodo
ja: ノード上にインターフェースが存在しません!
ka: კვანძზე ინტერფეისი არ არსებობს
ko: 노드에 인터페이스가 존재하지 않습니다
pl: Nie ma takiego interfejsu na węźle
ru: Интерфейс на узле отсутствует
sv: Gränssnittet finns inte på noden

source: Interfaces
ar: واجهات
bg: Интерфейси
ca: Interfícies
cs: Rozhraní
hr: Sučelja
it: Interfacci
ja: インタフェース
ka: ინტერფეისები
ko: 인터페이스
pl: Interfejsy
ru: Интерфейсы
sl: Vmesniki
sv: Gränssnitt

source: Internal SMTP Port
ar: منفذ SMTP داخلي
bg: Вътрешен SMTP порт
cs: Interní SMTP port
de: Interner SMTP-Port
es: Puerto SMTP interno
fr: Port interne SMTP
hr: Interni SMTP port
it: Porta SMTP interna
ja: 内部SMTPポート
ka: შიდა SMTP პორტი
ko: 내부 SMTP 포트
pl: Wewnętrzny port SMTP
ru: Встроенный SMTP-порт
sl: Notranja SMTP vrata
sv: Intern SMTP-port

source: Interval
ar: الفاصل الزمني
bg: Интервал
ca: Intèrval
de: Intervall
es: Intervalo
it: Intervallo
ja: 間隔
ka: ინტერვალი
ko: 간격
pl: Interwał
ru: Интервал
sv: Intervall

source: Invalid JSON format
cs: Neplatný JSON formát
de: Ungültiges JSON Format
es: Formato JSON invalido
fr: Format JSON incorrect
ja: 不正なJSON形式
ka: არასწორი JSON ფორმატი
ko: JSON 형식이 잘못됨
pl: Nieprawidłowy format JSON
ru: Неверный формат JSON
sv: Ogiltigt JSON-format

source: Invalid OCI Registry Reference
cs: Neplatná reference na OCI registry
de: OCI Register Referenz ist ungültig
fr: Référence de registre OCI incorrecte
ja: 不正な OCI レジストリ参照
ru: Неверная ссылка на реестр OCI
sv: Ogiltig OCI-registerreferens

source: Invalid Value
ar: قيمة غير صالحة
bg: Невалидна Стойност
ca: Valor invàlid
cs: Neplatná hodnota
de: Ungültiger Wert
es: Valor inválido
fr: Valeur incorrecte
hr: Nevažeća Vrijednost
it: Valore non valido
ja: 不正な値
ka: არასწორი მნიშვნელობა
ko: 유효하지 않은 값
pl: Niepoprawna wartość
ru: Недопустимое значение
sl: Neveljavna vrednost
sv: Ogiltigt värde
tr: Geçersiz değer

source: Invalid characters in pool name
ar: أحرف غير صالحة في اسم المجموعة
bg: Невалидни знаци в името на пула
cs: Neplatné znaky v názvu fondu
de: Unzulässige Zeichen im Poolname
es: Carácter inválido en nombre de conjunto
fr: Caractères incorrects dans le nom du pool
hr: Nevažeći znakovi u nazivu skupa
it: Caratteri non validi nel nome del pool
ja: pool 名に不正な文字
ka: პულის სახელი არასწორ სიმბოლოებს შეიცავს
ko: 풀 이름에 잘못된 문자가 있습니다
pl: Nieprawidłowe znaki w nazwie puli
ru: Недопустимые символы в имени пула
sl: Neveljavni znaki v imenu podatkovne baze
sv: Ogiltiga tecken i poolnamn

source: Invalid file size
ar: حجم الملف غير صالح
bg: Невалиден размер на файла
ca: Mida del fitxer invàlida
cs: Neplatná velikost souboru
de: Ungültige Dateigröße
es: Tamaño de archivo no válido
fr: Taille de fichier incorrecte
hr: Nevažeća veličina datoteke
it: Dimensione del file non valido
ja: 不正なファイルサイズ
ka: არასწორი ფაილის ზომა
ko: 파일 크기가 잘못되었습니다.
pl: Nieprawidłowy rozmiar pliku
ru: Недопустимый размер файла
sl: Neveljavna velikost datoteke
sv: Ogiltig filstorlek
tr: Geçersiz dosya boyutu

source: Invalid file size:
ar: حجم الملف غير صالح:
bg: Невалиден размер на файла
ca: mida del fitxer invàlida:
cs: Neplatná velikost souboru:
de: Ungültige Dateigröße:
es: Tamaño de archivo no válido:
fr: Taille de fichier incorrecte :
hr: Nevažeća veličina datoteke:
it: Dimensione del file non valido:
ja: 不正なファイルサイズ:
ka: არასწორი ფაილის ზომა:
ko: 잘못된 파일 크기:
pl: Nieprawidłowy rozmiar pliku:
ru: Недопустимый размер файла:
sl: Neveljavna velikost datoteke:
sv: Ogiltig filstorlek:
tr: Geçersiz dosya boyutu:

source: Invalid permission path.
ar: مسار إذن غير صالح.
bg: Невалиден път на разрешение.
cs: Neplatný popis umístění oprávnění.
de: Ungültiger Berechtigungspfad.
es: Ruta de permisos inválida.
fr: Chemin de permission incorrect.
hr: Nevažeća putanja dozvola.
ja: 不正なパーミッションパス.
ka: არასწორი წვდომის ბილიკი.
ko: 잘못된 권한 경로입니다.
pl: Nieprawidłowa ścieżka uprawnień.
ru: Недопустимый путь к разрешениям.
sl: Neveljavna dovoljenja za pot.
sv: Ogiltig behörighetssökväg.

source: Inventory
ar: المخزون
bg: Инвентаризация
ca: Inventari
cs: Inventář
de: Inventar
es: Inventario
fr: Inventaire
hr: Inventar
ja: インベントリ
ka: ინვენტარი
ko: 인벤토리
pl: Inwentarz
ru: Опись
sl: Inventar
sv: Inventarier

source: Inventory Update
ar: تحديث المخزون
bg: Актуализация на инвентара
ca: Actualització de l'inventari
cs: Aktualizace inventáře
de: Inventar-Update
es: Actualización de inventario
fr: Mise à jour de l’inventaire
hr: Ažuriranje inventara
ja: インベントリ更新
ka: ინვენტარის განახლება
ko: 인벤토리 업데이트
pl: Aktualizacja inwentarza
ru: Обновление описи
sl: Posodobitev inventarja
sv: Uppdatering av inventarier

source: Is this token already registered?
ar: هل هذا الرمز مسجل بالفعل؟
bg: Регистриран ли е вече този токен?
ca: Aquest token ja està registrat?
cs: Je už tento token zaregistrován?
de: Ist dieser Token bereits registriert?
es: ¿Este token ya está registrado?
fr: Ce jeton est‐il déjà enregistré ?
hr: Je li ovaj token već registriran?
ja: このトークンはすでに登録済み?
ka: ეს კოდი უკვე რეგისტრირებულია?
ko: 입력한 토큰이 이미 등록된 토큰인가요?
pl: Czy ten klucz jest już zarejestrowany?
ru: Этот токен уже зарегистрирован?
sl: Ali je ta žeton že registriran?
sv: Är denna token redan registrerad?
tr: Bu anahtar çoktan kayıtlı mı?

source: Isolate Ports
bg: Изолиране на портове
cs: Izolovat porty
de: Ports isolieren
es: Aislar puertos
fr: Isoler les ports
it: Isolare Porte
ja: 分離ポート
ka: პორტების იზოლირება
ko: 격리 포트
pl: Izolacja portów
ru: Изолировать порты
sv: Isolera portar

source: Issuer
ar: المصدر
bg: Издател
cs: Vydavatel
de: Aussteller
es: Emisor
fr: Émetteur
hr: Izdavatelj
ja: 発行者
ka: გამომცემელი
ko: 발급자
pl: Wystawca
ru: Издатель
sl: Izdajatelj
sv: Utfärdare

source: Issuer Name
ar: اسم المصدر
bg: Име на издателя
cs: Název vydavatele
de: Ausstellername
es: Nombre de emisor
fr: Nom de l’émetteur
hr: Ime Izdavatelja
ja: 発行者名
ka: გამომცემლის სახელი
ko: 발급자 이름
pl: Nazwa wystawcy
ru: Имя издателя
sl: Ime izdajatelja
sv: Utfärdarens namn

source: Issuer URL
ar: عنوان URL للمُصدر
bg: URL адрес на издателя
cs: URL vydavatele
de: Aussteller-URL
es: URL de emisor
fr: URL de l’émetteur
hr: URL Izdavatelja
ja: 発行者URL
ka: გამომცემლის URL
ko: 발급자 URL
pl: URL wystawcy
ru: URL-адрес издателя
sl: URL izdajatelja
sv: Utfärdarens URL

source: It is not possible to configure more that 5 ACME domain.
cs: Není možné nastavit více než 5 ACME domén.
de: Es ist nicht möglich mehr als 5 ACME-Domänen zu konfiguriert.
es: No es posible configurar más de 5 dominios ACME.
fr: Il est impossible de configurer plus de 5 domaines ACME.
ja: ACMEドメインに対して5つより多い設定は不可能です。
ka: 5-ზე მეტი ACME დომენის მორგება შეუძლებელია.
ko: ACME 도메인을 5개 이상 구성하는 것은 불가능합니다.
pl: Nie można skonfigurować więcej niż 5 domen ACME.
ru: Невозможно настроить более 5 доменов ACME.
sv: Det är inte möjligt att konfigurera fler än 5 ACME-domäner.

source: It is recommended to either include the RAM or use the QEMU Guest Agent when taking a snapshot of a running VM to avoid inconsistencies.
ar: يوصى بتضمين ذاكرة الوصول العشوائي (RAM) أو إستخدام برنامج الضيف (QEMU) عند أخذ لقطة من VM قيد التشغيل لتجنب عدم التناسق.
bg: Препоръчително е или да включите RAM, или да използвате QEMU Guest Agent, когато правите моментна снимка на работеща виртуална машина, за да избегнете несъответствия.
cs: Abyste se vyhnuli nekonzistencím, je doporučováno při vytváření zachyceného stavu spuštěného stroje buď zahrnout operační paměť nebo použít QEMU agenta do hosta.
de: Um einen konsistenten Snapshot zu erstellen, wird empfohlen ihn entweder mit RAM zu erstellen, oder den QEMU Gast Agent zu aktivieren.
es: Se recomienda incluir la RAM o utilizar el Guest Agent de QEMU al tomar una snapshot de una VM en ejecución para evitar inconsistencias.
fr: Il est recommandé soit d’inclure la mémoire vive, soit d’utiliser l’agent invité QEMU, lorsque vous déclenchez un instantané d’une machine virtuelle afin d’éviter les incohérences.
hr: Preporuča se uključiti RAM ili koristiti QEMU gost agenta kada se radi snimak uključenog VM-a da bi se izbjegle nedosljednosti.
ja: 矛盾なく動作中のVMのスナップショットを取るには、RAMを含めるか、QEMUゲストエージェントを使用するかどちらかを推奨します。
ka: შეუსაბამობების თავიდან ასაცილებლად გაშვებულ ვმ-ის სწრაფ ასლის აღებისას რეკომენდებულია RAM-ის ჩათვლა ან QEMU Guest Agent-ის გამოყენება.
ko: 실행중인 VM의 스냅샷을 찍을 때 비일관성을 피하려면 RAM을 포함하거나 QEMU Guest Agent를 사용하는 것이 권장됩니다.
pl: Zaleca się zapisywanie stanu pamięci lub używanie agenta QEMU podczas wykonywania migawki działającej maszyny aby uniknąć niespójności.
ru: При создании снимка работающей виртуальной машины рекомендуется либо учитывать ОЗУ, либо использовать гостевой агент QEMU, чтобы предотвратить нарушение целостности данных.
sl: Priporočljivo je, da vključite RAM ali pa uporabite QEMU guest agenta pri posnetku tekočega VM-ja, da se izognete neskladnostim.
sv: Vi rekommenderar att du antingen inkluderar RAM-minnet eller använder QEMU Guest Agent när du tar en ögonblicksbild av en VM som körs för att undvika inkonsekvenser.
tr: Tutarsızlıkları önlemek için, çalışan bir VM'in anlık görüntüsünü alırken RAM'i dahil etmeniz veya QEMU Guest Agent'ı kullanmanız önerilir.

source: It's preferred to configure backup retention directly on the Proxmox Backup Server.
ar: يُفضل تكوين الاحتفاظ بالنسخ الاحتياطي مباشرةً على خادم النسخ الاحتياطي Proxmox.
bg: За предпочитане е да конфигурирате запазването на резервни копия директно на Проксмокс Сървъра за Архивиране.
cs: Je upřednostňováno nastavit uchovávání záloh přímo v Proxmox Backup Serveru.
de: Die Einstellungen zum Aufbewahren von Backups sollten direkt am Proxmox Backup Server vorgenommen werden
es: Es preferible configurar la retención de respaldos directamente en el Proxmox Backup Server.
fr: Il est préférable de configurer la rétention des sauvegardes directement depuis le serveur de sauvegarde Proxmox Backup.
hr: Preferira se konfiguriranje zadržavanja sigurnosne kopije direktno na Proxmox Backup Serveru
ja: Proxmoxバックアップサーバで直接バックアップretentionを設定することを推奨します。
ka: უკეთესია, თუ მარქაფების შენარჩუნებას პირდაპირ Proxmox Backup Server-ზე მიუთითებთ.
ko: Proxmox 백업 서버에서 직접 백업 보존을 구성하는 것이 좋습니다.
pl: Zaleca się konfigurowanie retencji kopii zapasowych bezpośrednio w Proxmox Backup Server.
ru: Рекомендуется настраивать хранение резервных копий непосредственно на сервере резервного копирования Proxmox.
sl: Zaželeno je konfigurirati hrambo varnostne kopije neposredno na strežniku za varnostno kopiranje Proxmox.
sv: Det är att föredra att konfigurera kvarhållande av säkerhetskopior direkt på Proxmox Backup Server.
tr: Yedekleme tutmanın doğrudan Proxmox Backup Server üzerinde yapılandırılması tercih edilir.

source: Italian
ar: الإيطالية
bg: Италиански
ca: Italià
cs: italština
de: Italienisch
es: Italiano
fr: italien
hr: Talijanski
it: Italiano
ja: イタリア語
ka: იტალიური
ko: 이탈리아어
pl: włoski
ru: Итальянский
sv: Italienska

source: Item
ar: العنصر
bg: Артикул
ca: Element
cs: Položka
de: Objekt
es: Ítem
fr: Élément
hr: Stavka
it: Elemento
ka: ელემენტი
ko: 항목
pl: element
ru: Элемент
sl: Element
sv: Objekt

source: Iterations
ar: التكرارات
bg: Итерации
ca: Iteracions
cs: Průchody
de: Iterationen
es: Iteraciones
fr: Cycles
hr: Ponavljanja
it: Iterazioni
ja: 繰り返し
ka: იტერაციები
ko: 반복
pl: Powtórzenia
ru: Итерации
sl: Iteracije
sv: Iterationer
tr: Yinelemeler

source: Japanese
ar: اليابانية
bg: Японски
ca: Japonès
cs: japonština
de: Japanisch
es: Japonés
fr: japonais
hr: Japanski
ja: 日本語
ka: იაპონური
ko: 일본어
pl: japoński
ru: Японский
sv: Japanska

source: Job
ar: وظيفة
bg: Работа
ca: Tasca
cs: Úloha
es: Trabajo
fr: Tâche
hr: Posao
ja: ジョブ
ka: დავალება
ko: 작업
pl: Zadanie
ru: Задание
sl: Opravilo
sv: Jobb
tr: Görev

source: Job Comment
ar: تعليق الوظيفة
bg: Работен Коментар
ca: Comentari tasca
cs: Komentář k úloze
de: Job-Kommentar
es: Comentario del trabajo
fr: Commentaire de la tâche
hr: Komentar Posla
it: Commento Job
ja: ジョブのコメント
ka: დავალების კომენტარი
ko: 작업 코멘트
pl: Komentarz do zadania
ru: Комментарий к заданию
sl: Komentar opravila
sv: Jobbkommentar

source: Job Detail
ar: تفاصيل الوظيفة
bg: Подробности за работата
ca: Detalls tasca
cs: Podrobnosti o úloze
es: Detalles del trabajo
fr: Détail de la tâche
hr: Detalji o poslu
it: Dettaglio Job
ja: ジョブ詳細
ka: დავალების დეტალები
ko: 작업 세부 정보
pl: Szczegóły zadania
ru: Подробные сведения о задании
sl: Podrobnosti opravila
sv: Jobbdetaljer
tr: Görev detayı

source: Job ID
ar: معرف الوظيفة
bg: ID на работа
ca: ID Tasca
cs: Identif. úlohy
es: ID del trabajo
fr: Identifiant de la tâche
hr: ID Posla
it: ID Job
ja: ジョブID
ka: დავალების ID
ko: 작업 ID
pl: ID zadania
ru: ID задания
sl: ID Opravila
sv: Jobb-id
tr: Görev ID

source: Job Schedule Simulator
ar: محاكي جدول الوظائف
bg: Симулатор на работния график
cs: Simulátor plánování úloh
de: Job-Zeitplan-Simulator
es: Simulador de cronograma de trabajos
fr: Simulateur de planification de tâches
hr: Simulator rasporeda poslova
it: Simulatore attività pianificate
ja: ジョブスケジュール・シミュレータ
ka: დავალების გეგმის სიმულატორი
ko: 작업 일정 시뮬레이터
pl: Symulacja kalendarza zadań
ru: Имитатор расписания заданий
sl: Simulator razporeda opravil
sv: Simulator för jobbschema

source: Join
ar: انضم
bg: Присъединете се
ca: Uneix
cs: Připojit
de: Beitreten
es: Unión
fr: Rejoindre
hr: Pridruži se
ka: შეერთება
ko: 가입
pl: Dołącz
ru: Присоединить
sl: Pridruži
sv: Anslut
tr: Katıl

source: Join Cluster
ar: الانضمام إلى المجموعة
bg: Присъедини към клъстера
ca: Uneix Clúster
cs: Přidat do klastru
de: Cluster beitreten
es: Unirse al Cluster
fr: Rejoindre la grappe de serveurs
hr: Pridruži se klasteru
ja: クラスタに参加
ka: კლასტერში შეერთება
ko: 클러스터 가입
pl: Dołącz do klastra
ru: Присоединить к кластеру
sl: Pridruži gruči
sv: Anslut till kluster
tr: Cluster'a Katıl

source: Join Information
ar: الانضمام إلى المعلومات
bg: Информация за присъединяване
ca: Configuració d'unió
cs: Informace pro přidání do
de: Beitrittsinformation
es: Información de unión
fr: Information de jonction
hr: Informacije o pridruživanju
it: Informazioni Join
ja: Join情報
ka: შესვლის ინფორმაცია
ko: 참여 정보
pl: Zaproszenie do klastra
ru: Данные присоединения
sl: Informacije o pridružitvi
sv: Anslutningsinformation
tr: Cluster Katılım Bilgisi

source: Join Task Finished
ar: إنهاء المهمة المرتبطة
bg: Задачата за присъединяване е завършена
ca: Tasca d'unió acabada
cs: Úkol připojení se dokončen
de: Beitritt erledigt
es: Tarea de unión finalizada
fr: Tâche de jonction terminée
hr: Zadatak Pridruživanja završen
it: Join Task é finito
ja: Joinタスク完了
ka: შესვლის დავალება დასრულდა
ko: 참여 작업 완료
pl: Dołączanie do klastra ukończone
ru: Присоединение завершено
sl: Opravilo pridruži se končano
sv: Anslutningsuppgift slutförd
tr: Katılma işlemi başarıyla tamamlandı

source: Join {0}
ar: الانضمام إلى {0}
bg: Присъединете се към {0}
ca: Uneix {0}
cs: Připojit k {0}
es: Unir {0}
fr: Rejoindre {0}
hr: Pridruži {0}
ka: {0}-ში მესვლა
ko: 참여 {0}
pl: Dołącz do {0}
ru: Присоединить {0}
sl: Pridruži se {0}
sv: Anslut till {0}
tr: '{0}' Katıl

source: Junk Mails
ar: رسائل البريد العشوائي
bg: Нежелана поща
cs: E-maily-odpad
es: Correos basura
fr: Courriels indésirables
hr: Bezvrijedna pošta
it: Posta Indesiderata
ja: ゴミメール
ka: ნაგავი ელფოსტები
ko: 정크 메일
pl: Niechciane
ru: Нежелательная почта
sl: Neželena pošta
sv: Skräppost
tr: Çöp Postalar

source: KB
fr: ko
ka: კბ
ru: Кб

source: KSM sharing
ar: مشاركة KSM
bg: KSM споделяне
ca: Compartició KSM
cs: KSM sdílení
es: Compartiendo KSM
fr: Partage mémoire KSM
hr: KSM dijeljenje
ka: KSM გაზიარება
ko: KSM 공유
pl: Pamięć współdzielona (KSM)
ru: KSM
sl: KSM deljenje
sv: KSM-delning
tr: KSM paylaşım

source: KVM hardware virtualization
ar: المحاكاة الافتراضية لأجهزة KVM
bg: KVM хардуерна виртуализация
ca: virtualització de hardware KVM
cs: KVM hardwarová virtualizace
de: KVM Hardware-Virtualisierung
es: Virtualización de hardware KVM
fr: Virtualisation matérielle KVM
hr: KVM hardverska virtualizacija
it: KVM virtualizzazione hardware
ja: KVM ハードウェア仮想化
ka: KVM აპარატურული ვირტუალიზაცია
ko: KVM 하드웨어 가상화
pl: Wirtualizacja sprzętu KVM
ru: Аппаратная виртуализация KVM
sl: Virtualizacija strojne opreme KVM
sv: KVM-virtualisering av hårdvara
tr: KVM donanım sanallaştırması

source: Keep
ar: احتفظ
bg: Запазете
ca: Manté
cs: Ponechat
de: Behalten
es: Mantener
fr: Conserver
hr: Zadrži
it: Mantieni
ka: დატოვება
ko: 유지
pl: zachowuj
ru: Хранить
sl: Ohrani
sv: Behåll
tr: Tut

source: Keep All
ar: احتفظ بها جميعا
bg: Запази всички
ca: Manté tots
cs: Ponechat vše
de: Alle behalten
es: Mantener todos
fr: Tout conserver
hr: Zadrži sve
it: Mantieni Tutti
ja: すべて保持
ka: ყველას შენარჩუნება
ko: 모두 보관
pl: Przechowuj wszystkie
ru: Хранить все
sl: Obdrži vse
sv: Behåll alla

source: Keep Daily
ar: يحفظ يوميا
bg: Съхранявайте Ежедневно
ca: Manté diari
cs: Ponechat denních
de: Tage behalten
es: Mantener diarios
fr: Quotidiennes à conserver
hr: Zadrži Dnevno
it: Mantieni Giornalieri
ja: 毎日保持
ka: ყოველდღე
ko: 매일 보관
pl: Przechowuj dzienne
ru: Хранить ежедневные
sl: Ohrani dnevno
sv: Behåll dagligen
tr: Günlük tut

source: Keep Hourly
ar: احتفظ بالساعة
bg: Съхранявайте Почасово
ca: Manté cada hora
cs: Ponechat hodinových
de: Stunden behalten
es: Mantener por hora
fr: Horaires à conserver
hr: Zadrži po Satu
ja: 時間単位で保持
ka: ყოველ საათში
ko: 시간별 보관
pl: Przechowuj godzinne
ru: Хранить почасовые
sl: Ohrani urno
sv: Behåll per timme
tr: Saatlik tut

source: Keep Last
ar: حافظ على الأخير
bg: Съхранявайте Последно
ca: Manté últim(s)
cs: Ponechat posledních
de: Letzte behalten
es: Mantener últimos
fr: Dernières à conserver
hr: Zadrži Zadnje
it: Mantieni Ultimo
ja: 最後を保持
ka: ბოლოს შენარჩუნება
ko: 최근 보관
pl: Przechowuj ostatnie
ru: Хранить последние
sl: Ohrani zadnje
sv: Behåll senaste
tr: Sonuncuyu tut

source: Keep Monthly
ar: احتفظ بالشهر
bg: Съхранявайте Месечно
ca: Manté mensuals
cs: Ponechat měsíčních
de: Monate behalten
es: Mantener mensuales
fr: Mensuelles à conserver
hr: Zadrži Mjesečno
it: Mantieni Mensile
ja: 毎月保持
ka: ყოველთვე
ko: 월간 보관
pl: Przechowuj miesięczne
ru: Хранить ежемесячные
sl: Ohrani mesečno
sv: Behåll månadsvis
tr: Aylık tut

source: Keep Separate
cs: Ponechat oddělené
de: Auseinander halten
es: Mantener separados
fr: Garder séparées
it: Mantieni Separati
ja: 分離を保持
ka: ცალკე შენარჩუნება
ko: 별도 보관
pl: Utrzymuj rozdzielone
ru: Размещать раздельно
sv: Behåll separat

source: Keep Snapshots as Volume-Chain enabled if qcow2 images exist!
cs: Pokud jsou přítomné qcow2 obrazy, ponechte zachycené stavy coby řetězce svazků zapnuté!
de: Lassen Sie Snapshots als Volume-Chain aktiviert, wenn bereits qcow2 Images existieren!
es: ¡Mantener snapshots como cadena de volúmenes si existen imágenes qcow2!
fr: Gardez activées les chaînes de volumes pour les instantanés s’il existe des images qcow2 !
it: Mantieni attivato Snapshots as Volume-Chain se esistono immagini qcow2!
ja: qcow2 イメージが存在する場合、Volume-Chain としてスナップショットを保持!
ka: სწრაფი ასლების შენარჩუნება ტომების ჯაჭვ-ცართულად, თუ qcow2 დისკის ასლის ფაილები არსებობს!
ko: qcow2 이미지가 있는 경우 스냅샷을 볼륨 체인으로 유지하세요!
pl: Zapisuj migawki w postaci łańcucha woluminów jeśli istnieją obrazy qcow2!
ru: Оставьте включённым параметр, разрешающий создавать снимки как цепочки томов, если существуют образы qcow2!
sv: Behåll ögonblicksbilder som Volume-Chain-aktiverade om qcow2-avbilder finns!

source: Keep Together
cs: Ponechat pohromadě
de: Zusammen halten
es: Mantener juntos
fr: Garder ensemble
it: Mantieni Uniti
ja: 一緒に保持
ka: ერთად შენარჩუნება
ko: 함께 보관
pl: Utrzymuj razem
ru: Размещать совместно
sv: Behåll tillsammans

source: Keep Weekly
ar: حافظ على أسبوعيا
bg: Съхранявайте Седмично
ca: Manté setmanals
cs: Ponechat týdenních
de: Wochen behalten
es: Mantener semanales
fr: Hebdomadaires à conserver
hr: Zadrži Tjedno
it: Mantieni Settimanale
ja: 毎週保持
ka: ყოველკვირა
ko: 주간 보관
pl: Przechowuj tygodniowe
ru: Хранить еженедельные
sl: Ohrani tedensko
sv: Behåll veckovis
tr: Haftalık tut

source: Keep Yearly
ar: احتفظ بها سنويا
bg: Съхранявайте Ежегодно
ca: Manté anuals
cs: Ponechat ročních
de: Jahre behalten
es: Mantener anuales
fr: Annuelles à conserver
hr: Zadrži Godišnje
it: Mantieni Annuale
ja: 年毎保持
ka: წლიურად შენარჩუნება
ko: 연간 보관
pl: Przechowuj roczne
ru: Хранить ежегодные
sl: Ohrani letno
sv: Behåll årligen
tr: Yıllık tut

source: Keep all backups
ar: احتفظ بجميع النسخ الاحتياطية
bg: Съхранявайте всички резервни копия
ca: Manté tots
cs: Ponechat veškeré zálohy
de: Alle Backups aufbewahren
es: Mantener todos los respaldos
fr: Conserver toutes les sauvegardes
hr: Čuvaj sve sigurnosne kopije
it: Mantieni tutti i backup
ja: すべてのバックアップを保持
ka: ყველა მარქაფის შენარჩუნება
ko: 모든 백업 보관
pl: Przechowuj wszystkie kopie
ru: Хранить все резервные копии
sl: Shranite vse varnostne kopije
sv: Behåll alla säkerhetskopior
tr: Bütün yedeklemeleri tut

source: Keep configured jobs and permissions
ar: احتفظ بالوظائف المكوّنة والأذونات
bg: Поддържайте конфигурирани задания и разрешения
cs: Ponechat nastavené úlohy a oprávnění
de: Konfigurierte Jobs und Berechtigungen behalten
es: Mantener trabajos configurados y permisos
fr: Conserver les tâches configurées et les permissions
ja: 設定されたジョブとパーミッションを保持
ka: მორგებული დავალებებისა და წვდომების შენარჩუნება
ko: 구성된 작업 및 권한 유지
pl: Zachowaj skonfigurowane zadania i uprawnienia
ru: Хранить параметры заданий и разрешений
sv: Behåll konfigurerade jobb och behörigheter

source: Keep encryption key
ar: احتفظ بمفتاح التشفير
bg: Запазете ключа за криптиране
ca: Manté la clau de Subscripció
cs: Ponechat šifrovací klíč
de: Schlüssel behalten
es: Mantener llave de cifrado
fr: Conserver la clef de chiffrement
hr: Zadrži ključ za šifriranje
it: Mantenere encryption key
ja: 暗号化キーを保持
ka: დაშიფვრის გასაღების შენარჩუნება
ko: 암호화 키 보관
pl: Zachowaj klucz szyfrowania
ru: Хранить ключ шифрования
sl: Shranite šifrirni ključ
sv: Behåll krypteringsnyckel
tr: Şifreleme anahtarını tut

source: Keep old mails
ar: الحفاظ على الرسائل القديمة
bg: Запази старите писма
ca: Manté correus antics
cs: Ponechat staré e-maily
de: Behalte alte Mails
es: Mantenga correos antiguos
fr: Conserver les anciens courriels
hr: Zadrži stare mailove
it: Mantieni le vecchie e-mail
ja: 古いメールを保存
ka: ძველი ელფოსტების შენარჩუნება
ko: 이전 메일 보관
pl: Zachowuj starą pocztę
ru: Хранить старые письма
sl: Ohrani staro pošto
sv: Behåll gammal e-post
tr: Eski postaları tut
