Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: HD space
ar: مساحة HD
bg: HD пространство
ca: Espai HD
cs: Prostor na HDD
de: Laufwerksspeicher
es: Espacio de disco
fr: Espace disque
hr: HD prostor
it: Spazio su HD
ja: HDスペース
ka: HD ადგილი
ko: HD 공간
pl: Wykorzystanie dysku
ru: Дисковое пространство
sl: Poraba diska
sv: HD-utrymme
tr: Disk boyutu

source: HD space (root)
cs: Prostor na HDD (kořen)
de: Laufwerksspeicherplatz (root)
es: Espacio de disco (root)
fr: Espace disque (racine)
it: Spazio su HD (root)
ja: HDスペース(root)
ka: HD ადგილი (ძირითადი)
ko: HD 공간 (루트)
pl: Dysk główny
ru: Дисковое пространство (root)
sv: HD-utrymme (rot)

source: HTTP Headers (JSON)
cs: HTTP hlavičky (JSON)
es: Encabezado HTTP (JSON)
fr: En‐têtes HTTP (JSON)
ja: HTTPヘッダ(JSON)
ka: HTTP თავსართები (JSON)
ko: HTTP 헤더 (JSON)
pl: Nagłówki HTTP (JSON)
ru: Заголовки HTTP (JSON)
sv: HTTP-rubriker (JSON)

source: HTTP proxy
ar: وكيل HTTP
bg: HTTP прокси
ca: Proxy HTTP
es: Proxy HTTP
fr: Serveur mandataire HTTP (proxy)
it: Proxy HTTP
ja: HTTP プロキシ
ka: HTTP პროქსი
ko: HTTP 프록시
pl: Pośrednik HTTP
ru: Прокси HTTP
sl: Proxy HTTP

source: Hard Disk
ar: القرص الثابت
bg: Твърд Диск
ca: Disc dur
cs: Pevný disk
de: Laufwerk
es: Disco duro
fr: Disque dur
hr: Tvrdi disk
it: Disco fisso
ja: ハードディスク
ka: მყარი დისკი
ko: 하드 디스크
pl: Dysk
ru: Жёсткий диск
sl: Trdi disk
sv: Hårddisk
tr: Sabit Disk

source: Hardlink
ar: ارتباط ثابت
bg: Твърда връзка
ca: Enllaç fort
cs: Pevný odkaz
es: Enlace duro
fr: Lien dur
hr: Tvrda veza
ja: ハードリンク
ka: მყარი ბმული
ko: 하드링크
pl: Łącze stałe
ru: Жёсткая ссылка
sl: Trda povezava
sv: Hård länk
tr: Sabit bağlantı

source: Hardware
ar: المعدات
bg: Хардуер
ca: Maquinari
fr: Matériel
hr: Sklopovlje
ja: ハードウェア
ka: აპარატურა
ko: 하드웨어
pl: Sprzęt
ru: Оборудование
sl: Strojna oprema
sv: Hårdvara
tr: Donanım

source: Hash Policy
ar: سياسة التجزئة
bg: Политика за хеширане
ca: política Hash
cs: Zásada otisku (hash)
es: Política de hash
fr: Politique de hachage
hr: Hash Pravila
ja: ハッシュポリシー
ka: ჰეშის პოლიტიკა
ko: 해시 정책
pl: Reguły haszowania
ru: Политика хэширования
sl: Politika zgoščevanja

source: Hash algorithm
ar: خوارزمية التجزئة
bg: Хеш алгоритъм
ca: algoritme del Hash
cs: Algoritmus tvorby otisku
de: Hash-Algorithmus
es: Algoritmo de hash
fr: Algorithme de hachage
hr: Hash algoritam
ja: ハッシュアルゴリズム
ka: ჰეშის ალგორითმი
ko: 해시 알고리즘
pl: Algorytm haszowania
ru: Алгоритм хеширования
sl: Algoritem zgoščevanja
sv: Hash-algoritm

source: Hash policy
ar: سياسة التجزئة
bg: Хеш политика
ca: política del Hash
cs: Zásada otisku (hash)
es: Política hash
fr: Politique de hachage
hr: Hash pravila
it: Policy hash
ja: ハッシュポリシー
ka: ჰეშის პოლიტიკა
ko: 해시 정책
pl: Reguły haszowania
ru: Политика хэширования
sl: Politika zgoščevanja

source: Header
ar: راس
bg: Хедер
ca: Capçalera
cs: Hlavička
es: Encabezado
fr: En‐tête
hr: Zaglavlje
ja: ヘッダ
ka: თავსართი
ko: 헤더
pl: Nagłówek
ru: Заголовок
sl: Glava
sv: Huvud

source: Header Attribute
ar: خاصية الرأس
bg: Атрибут на Хедера
ca: Atribut Capçalera
cs: Atribut hlavičky
de: Header Attribut
es: Característica del encabezado
fr: Attribut d’en‑tête
hr: Atribut zaglavlja
it: Attributo dell'intestazione
ja: ヘッダ属性
ka: თავსართის ატრიბუტი
ko: 헤더 속성
pl: Atrybut nagłówka
ru: Атрибут заголовка
sl: Atribut glave
sv: Huvudattribut

source: Headers
ar: رؤوس
bg: Хедери
ca: Capçaleres
cs: Záhlavi
de: Header
es: Encabezados
fr: En‐têtes
hr: Zaglavlja
ja: ヘッダ
ka: სათაურები
ko: 헤더
pl: Nagłówki
ru: Заголовки
sl: Glave
sv: Huvuden

source: Health
ar: الصحة
bg: Здраве
ca: Salut
cs: Zdraví
de: Zustand
es: Salud
fr: État de santé
hr: Zdravlje
ka: ჯანმრთელობა
ko: 상태
pl: Zdrowie
ru: Состояние
sl: Zdravje
sv: Hälsa
tr: Sağlık

source: Heartbeat Back Address
ar: عنوان العودة للنبضة القلبية
bg: Обратен Адрес на "Heartbeat"
ca: Direcció interna Heartbeat
cs: Zadní adresa kontroly stavu
de: Heartbeat Back Adresse
es: Dirección trasera del latido
fr: Adresse dorsale Hearbeat
hr: Heartbeat stražnja adresa
it: Indirizo Heartbeat Back
ja: Heartbeat Back アドレス
ka: სიცოცხლის Back-მისამართი
ko: 하트비트 백 어드레스
pl: Puls adresu wewnętrznego
ru: Внутренний адрес периодического сигнала
sv: Bakadress för hjärtslag

source: Heartbeat Front Address
ar: عنوان المقدمة للنبضة القلبية
bg: Преден Адрес на "Heartbeat"
ca: Direcció frontal Heartbeat
cs: Přední adresa kontroly stavu
de: Heartbeat Front Adresse
es: Dirección del servidor
fr: Adresse frontale Heartbeat
hr: Heartbeat prednja adresa
it: Indirizzo Heartbeat Front
ja: Heartbeat Front アドレス
ka: სიცოცხლის Front-მისამართი
ko: 하트비트 프론트 어드레스
pl: Puls adresu zewnętrznego
ru: Внешний адрес периодического сигнала
sv: Frontadress för hjärtslag

source: Hebrew
ar: العبرية
bg: Иврит
ca: Hebreu
cs: hebrejština
de: Hebräisch
es: Hebreo
fr: hébreu
hr: Hebrejski
ja: ヘブライ語
ka: ივრითი
ko: 히브리어
pl: hebrajski
ru: Иврит
sv: Hebreiska

source: Hello Interval
cs: Interval pozdravu (hello)
de: Hello Intervall
es: Intervalo de paquetes Hello
fr: Intervalle entre les Hellos
it: Intervallo Hello
ja: Hello間隔
ka: გამარჯობის ინტერვალი
ko: Hello 간격
pl: Interwał Hello
ru: Интервал hello-пакетов
sv: Hello-intervall

source: Hello Multiplier
cs: Násobič pozdravu (hello)
de: Hello Multiplikator
es: Multiplicador de paquetes Hello
fr: Multiplicateur de hellos
it: Moltiplicatore Hello
ka: Hello-ის მამრავლი
ko: Hello 배수
pl: Mnożnik Hello
ru: Множитель hello-пакетов
sv: Hello-multiplicerare

source: Help
ar: مساعدة
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
hr: Pomoć
it: Aiuto
ja: ヘルプ
ka: დახმარება
ko: 도움
pl: Pomoc
ru: Справка
sl: Pomoč
sv: Hjälp
tr: Yardım

source: Help Desk
ar: مكتب المساعدة
bg: Помощ
ca: Centre d'ajuda
cs: Technická podpora
es: Servicio de ayuda
fr: Centre de support
hr: Pomoć
ja: ヘルプデスク
ka: მხარდაჭერის სამსახური
ko: 헬프 데스크
pl: Centrum pomocy
ru: Техподдержка
sl: Pomoč uporabnikom
sv: Supportavdelning

source: Heuristic Score
ar: نقاط الاستدلالية
bg: Евристичен резултат
ca: Puntuació Heurística
cs: Heuristické hodnocení
de: Heuristischer Score
es: Puntuación heurística
fr: Score heuristique
hr: Heuristički Rezultat
it: Punteggio euristico
ja: ヒューリスティックスコア
ka: ევრისტიკის ქულა
ko: 휴리스틱 점수
pl: Punktacja heurystyczna
ru: Эвристический рейтинг
sl: Hevristična ocena
sv: Heuristisk poäng

source: Hibernate
bg: Хибернация
ca: Hiverna
cs: Hibernovat
de: Ruhezustand
es: Hibernar
fr: Hiberner
hr: Hibernacija
ja: ハイバネート
ka: პროგრამული ძილი
ko: 최대 절전 모드
pl: Hibernacja
ru: Гибернация
sl: Hibernacija
sv: Viloläge
tr: Hazırda beklet

source: Hibernation VM State
ar: حالة الإسبات VM
bg: Хибернация VM състояние
ca: Estat d'hivernació VM
cs: Stav hibernace virt. stroje
de: Ruhezustands Abbild
es: Estado de hibernación de la VM
fr: Etat d’hibernation de la VM
hr: Stanje hibernacije VM-a
ja: ハイバネーションVM状態
ka: ვმ-ის პროგრამული ძილის მდგომარეობა
ko: 최대 절전 모드 VM 상태
pl: Stan hibernacji VM
ru: Состояние гибернации виртуальной машины
sl: Stanje mirovanja VM
sv: VM-tillstånd för viloläge
tr: VM Uyku hali

source: Hide Internal Hosts
ar: إخفاء المضيفين الداخليين
bg: Скриване на вътрешните хостове
ca: Amaga els hosts interns
cs: Skrýt interní hostitele
de: Interne Hosts verstecken
es: Esconder Hosts interno
fr: Masquer les hôtes internes
hr: Sakrij interne hostove
it: Nascondi host interni
ja: 内部ホストを隠す
ka: შიდა ჰოსტების დამალვა
ko: 내부 호스트 숨김
pl: Ukryj hosty wewnętrzne
ru: Скрывать встроенные хосты
sl: Skrij interne gostitelje
sv: Dölj interna värdar
tr: İç sunucuları gizle

source: Hide Password
cs: Skrýt heslo
de: Passwort verstecken
es: Esconder contraseña
fr: Masquer le mot de passe
it: Nascondi password
ja: パスワードを隠す
ka: პაროლის დამალვა
ko: 비밀번호 숨김
pl: Ukryj hasło
ru: Скрыть пароль
sv: Dölj lösenord

source: Hide tree panel
cs: Skrýt panel stromu
fr: Masquer le panneau de l’arborescence
ja: ツリーパネルを隠す
ru: Скрыть панель дерева
sv: Dölj trädpanel

source: High usage
cs: Vysoké využití
de: Hohe Auslastung
fr: Utilisation intensive
it: Utilizzo Alto
ja: 高い使用量
pl: Wysokie wykorzystanie
ru: Высокая заполненность
sv: Hög användning

source: Hint
ar: تلميح
bg: Подсказка
ca: Pista
cs: Rada
de: Hinweis
es: Pista
fr: Indice
hr: Savjet
it: Suggerimento
ja: ヒント
ka: მინიშნება
ko: 힌트
pl: Wskazówka
ru: Подсказка
sl: Namig
sv: Tips
tr: İpucu

source: History (last Month)
ar: التاريخ (الشهر الماضي)
bg: История (миналия месец)
ca: Històric (darrer mes)
cs: Historie (uplynulý měsíc)
de: Geschichte (letzter Monat)
es: Historia (último mes)
fr: Historique (dernier mois)
hr: Povijest (posljednji mjesec)
it: Cronologia (ultimo mese)
ja: 履歴(最後の月)
ka: ისტორია (ბოლო თვე)
ko: 내역(최근 한 달)
pl: Historia (ostatni miesiąc)
ru: Журнал (последний месяц)
sl: Zgodovina (zadnji mesec)
sv: Historik (senaste månaden)
tr: Geçmiş (son ay)

source: Hookscript
bg: ЗакачиСкрипт
cs: Skript háčku
ka: გამმართველის სკრიპტი
ko: 후크스크립트
pl: Powiązany skrypt
ru: Сценарий перехвата
sl: Kljuka

source: Host
ar: المضيف
bg: Host/Домакин
cs: Hostitel
fr: Hôte
hr: Računalo
ja: ホスト
ka: ჰოსტი
ko: 호스트
pl: Węzeł
ru: Хост
sl: Strežnik
sv: Värd

source: Host CPU usage
ar: استخدام وحدة المعالجة المركزية المضيفة
bg: Използване Процесора на Хоста
ca: Ús de CPU host
cs: Využití procesoru hostitele
de: Host CPU-Auslastung
es: Uso de CPU del Host
fr: Utilisation processeur de l’hôte
hr: Upotreba procesora glavnog računala
it: Utilizzo CPU host
ja: ホストCPU使用率
ka: ჰოსტის CPU-ის გამოყენება
ko: 호스트 CPU 사용량
pl: Wykorzystanie CPU serwera
ru: Использование ЦП хоста
sl: Uporaba CPE gostitelja
sv: Värdens CPU-användning
tr: İşlemci kullanımı

source: Host CPU usage (avg.)
cs: Vytížení procesoru hostitele (průměrné)
de: Host CPU-Auslastung (Durchschnitt)
es: Uso de CPU del Host (promedio)
fr: Utilisation processeur de l’hôte (moy.)
it: Utilizzo CPU (media)
ja: ホストCPU使用率(平均)
ka: ჰოსტის CPU-ის გამოყენება (საშ.)
ko: 호스트 CPU 사용량 (평균)
pl: Wykorzystanie CPU (średnio)
ru: Использование ЦП хоста (средн.)
sv: Värdens CPU-användning (genom.)

source: Host Memory Usage
cs: Využití paměti hostitele
de: Host Arbeitsspeicherverbrauch
es: Uso de memoria del Host
fr: Utilisation mémoire de l’hôte
it: Utilizzo memoria host
ja: ホストメモリ使用率
ka: ჰოსტის მეხსიერების გამოყენება
ko: 호스트 메모리 사용량
pl: Wykorzystanie pamięci serwera
ru: Использование памяти хоста
sv: Värdens minnesanvändning

source: Host Memory usage
ar: استخدام ذاكرة المضيف
bg: Използване на паметта на хоста
ca: Memòria ús host
cs: Využití paměti hostitele
de: Host Arbeitsspeicherverbrauch
es: Uso de memoria del Host
fr: Utilisation mémoire de l’hôte
hr: Upotreba memorije glavnog računala
it: Utilizzo memoria host
ja: ホストメモリ使用率
ka: ჰოსტის მეხსიერების გამოყენება
ko: 호스트 메모리 사용량
pl: Wykorzystanie pamięci serwera
ru: Использование памяти хоста
sl: Uporaba pomnilnika gostitelja
sv: Värdens minnesanvändning
tr: Bellek kullanımı

source: Host Memory used
cs: Využití paměti hostitele
de: Host Arbeitsspeicherverbrauch
es: Memoria del Host utilizada
fr: Utilisation mémoire de l’hôte
it: Utilizzo memoria host
ja: ホストメモリ使用状況
ka: გამოყენებული ჰოსტის მეხსიერება
ko: 호스트 메모리 사용 중
pl: Wykorzystanie pamięci
ru: Использование памяти хоста
sv: Värdminne använt

source: Host Storage used
cs: Využití úložiště hostitele
de: Host Speicherverbrauch
es: Almacenamiento del Host utilizado
fr: Utilisation du stockage de l’hôte
it: Utilizzo storage host
ja: ストレージ使用状況
ka: გამოყენებული ჰოსტის საცავი
ko: 호스트 스토리지 사용 중
pl: Wykorzystanie dysku
ru: Использование хранилища хоста
sv: Värdlagring använt

source: Host group
ar: المجموعة المضيفة
bg: Хост Група
cs: Skupina hostitel
de: Host-Gruppe
es: Grupo de Host
fr: Groupe de l’hôte
hr: Host grupa
it: Gruppo host
ja: ホストグループ
ka: ჰოსტების ჯგუფი
ko: 호스트 그룹
pl: Grupa hostów
ru: Группа хостов
sl: Strežniška skupina
sv: Värdgrupp
tr: Sunucu grubu

source: Host memory usage
cs: Využití paměti hostitele
de: Host Arbeitsspeicherverbrauch
es: Uso de memoria del Host
fr: Utilisation mémoire de l’hôte
it: Utilizzo memoria host
ja: ホストメモリ使用率
ka: ჰოსტის მეხსიერების გამოყენება
ko: 호스트 메모리 사용량
pl: Wykorzystanie pamięci serwera
ru: Использование памяти хоста
sv: Värdens minnesanvändning

source: Host-Managed
cs: Spravováno hostitelem
de: Host verwaltet
fr: Géré par l’hôte
ja: 管理下ホスト
ru: Управляется хостом
sv: Värdhanterad

source: Host/IP address or optional port is invalid
ar: عنوان المضيف / IP أو المنفذ الاختياري غير صالح
bg: Хост/IP адресът или незадължителният порт е невалиден
cs: Hostitel / IP adresa nebo volitelný port není platný
de: Host/IP-Adresse oder Port ist ungültig
es: Host/Dirección de IP o puerto opcional es inválido
fr: Le nom d’hôte, l’adresse IP ou le port optionnel est incorrect
hr: Računalo/IP adresa ili opcijski priključak nije valjan
it: Indirizzo IP/host o porta opzionale non sono validi
ja: ホスト/IPアドレス又はオプションのポートが無効
ka: ჰოსტი/IP მისამართი ან არასავალდებულო პორტი არასწორია
ko: 호스트/IP 주소 또는 옵션 포트가 잘못됨
pl: Serwer/adres IP lub opcjonalny port jest nieprawidłowy
ru: Недопустимый хост/IP-адрес или дополнительный порт
sl: Naslov gostitelja/IP ali neobvezna vrata niso veljavna
sv: Värd/IP-adress eller valfri port är ogiltig
tr: Host/IP veya port geçersiz

source: Hostname
ar: اسم المضيف
bg: Име на хост
cs: Název hostitele
es: Nombre del Host
fr: Nom d’hôte
hr: Naziv glavnog računala
it: Nome dell\'host
ja: ホスト名
ka: ჰოსტის სახელი
ko: 호스트명
pl: Nazwa hosta
ru: Имя хоста
sl: Ime gostitelja
sv: Värdnamn
tr: Makine adı

source: Hostname/Address
cs: Název stroje / IP adresa
de: Hostname/Adresse
es: Nombre del Host/Dirección
fr: Nom d’hôte ou adresse IP
it: Nome host/indirizzo
ja: ホスト名/アドレス
ka: ჰოსტის სახელი/მისამართი
ko: 호스트명/주소
pl: Nazwa hosta/adres
ru: Имя и адрес хоста
sv: Värdnamn/adress

source: Hostname/IP
ar: اسم المضيف/عنوان IP
bg: Име на хост/IP
cs: Název stroje / IP adresa
es: Nombre del Host/IP
fr: Nom d’hôte ou IP
it: Nome host/IP
ja: ホスト名/IP
ka: ჰოსტის სახელი/IP
ko: 호스트명/IP
pl: Nazwa węzła/IP
ru: Имя и IP хоста
sv: Värdnamn/IP

source: Hosts
ar: المضيفين
bg: Хостове
cs: Hostitelé
fr: Hôtes
hr: Glavna računala
it: Host
ja: ホスト
ka: ჰოსტები
ko: 호스트
pl: Hosty
ru: Хосты
sl: Gostitelji
sv: Värdar
tr: Sunucular

source: Hotplug
bg: Хотплъг
cs: Připojení za chodu
fr: Branchement à chaud
ka: ცხელი შეერთება
ko: 핫플러그
pl: Wymiana w locie
ru: Горячая замена
sl: Vroča priključitev

source: Hour
ar: ساعة
bg: Час
ca: Hora
cs: Hodina
de: Stunde
es: Hora
fr: Heure
hr: Sat
it: Ora
ja: 時
ka: საათი
ko: 시
pl: godzina
ru: Час
sl: Ura
sv: Timme
tr: Saat

source: Hourly
ar: كل ساعة
bg: Почасово
ca: Cada hora
cs: Hodinově
de: Stündlich
es: Cada hora
fr: Horaires
hr: Po satu
it: Ogni ora
ja: 時間毎
ka: საათობრივ
ko: 시간당
pl: co godzinę
ru: Почасовые
sl: Urno
sv: Varje timme

source: Hourly Distribution
ar: التوزيع بالساعة
bg: Почасово разпределение
ca: Distribució horària
cs: Hodinová distribuce
de: Stundenweise Verteilung
es: Distribución horaria
fr: Distribution horaire
hr: Raspodjela po satu
it: Distribuzione oraria
ka: საათობრივი განაწილება
ko: 시간별 분배
pl: Rozkład godzinowy
ru: Почасовое распределение
sl: Urna distribucija
sv: Fördelning per timme
tr: Saatlik dağılım

source: Hours to show
ar: ساعات العرض
bg: Часове за показване
ca: Hores per mostrar
cs: Hodin k zobrazení
de: zeige Stunden
es: Horas a mostrar
fr: Heures à afficher
hr: Sati za prikaz
it: Ore da dimostrare
ja: 表示する時間
ka: საათების ჩვენება
ko: 표시 시간
pl: Godziny do pokazania
ru: Отображаемые часы
sl: Ure za prikaz
sv: Timmar att visa
tr: Gösterilecek saatler

source: I/O workers in the QEMU process (VMs only).
ar: عمال الإدخال/الإخراج في عملية QEMU (للآلات الافتراضية فقط).
bg: I/O работници в процеса QEMU (само VM).
cs: Vlákna v procesu QEMU, zpracovávající vstup/výstup (pouze virt. stroje).
de: I/O-Worker im QEMU-Prozess (nur VMs).
es: Trabajadores de I/O en el proceso de QEMU (sólo VMs)
fr: Workers d’entrées‐sorties du processus QEMU (machines virtuelles seulement).
ja: QEMUプロセス内で動作するI/Oワーカー（VM専用）
ka: I/O დამხმარე პროცესები QEMU-ის პროცესში (მხოლოდ ვმ-ები).
ko: QEMU 프로세스의 I/O 작업자 (VM만 해당).
pl: Wątki I/O w procesach QEMU (tylko VM).
ru: Рабочие процессы ввода/вывода в процессе QEMU (только ВМ).
sv: I/O-arbetare i QEMU-processen (endast virtuella maskiner).

source: ICMP type
ar: نوع ICMP
bg: ICMP тип
ca: tipus ICMP
cs: Typ ICMP
de: ICMP-Typ
es: Tipo de ICMP
fr: Type ICMP
hr: ICMP vrsta
it: Tipo ICMP
ja: ICMP 種別
ka: ICMP ტიპი
ko: ICMP 유형
pl: Typ ICMP
ru: Тип ICMP
sl: Vrsta ICMP
sv: ICMP-typ

source: ID may consist of alphanumeric characters and hyphen. It cannot start with a number or end in a hyphen.
ar: يمكن أن يتكون المعرف من أحرف أبجدية رقمية وشرطة. لا يمكن أن يبدأ برقم أو ينتهي بشرطة.
bg: ID може да се състои от буквено-цифрови знаци и тире. Не може да започва с цифра или да завършва с тире.
cs: Identifikátor se může sestávat z písmen, číslic a spojovníku („pomlčky“). Nemůže začínat číslem nebo končit na spojovník.
de: Die ID darf aus alphanumerischen Zeichen und Bindestrichen bestehen. Sie darf nicht mit einem Bindestrich beginnen.
es: El ID puede constar de caracteres alfanuméricos y un guiones. No puede empezar con un número ni terminar con un guion.
fr: Un identifiant peut être constitué de caractères alphanumériques et de tirets, mais il ne peut commencer par un chiffre ou un tiret.
ja: IDは英数字とハイフンで構成できます。ただし、先頭に数字は使えず、ハイフンで終わることもできません。
ko: ID는 영숫자 및 하이픈으로 구성될 수 있습니다. 숫자로 시작하거나 하이픈으로 끝날 수 없습니다.
pl: ID może zawierać znaki alfanumeryczne oraz myślnik. Nie może się zaczynać cyfrą ani kończyć myślnikiem.
ru: ID может состоять из арифметических символов и дефиса, но не может начинаться с цифры или заканчиваться дефисом.
sv: ID kan bestå av alfanumeriska tecken och bindestreck. Det kan inte börja med en siffra eller sluta med ett bindestreck.

source: ID/Node
bg: ID/възел/път
cs: Identif./uzel
de: ID/Knoten
es: ID/Nodo
fr: Identifiant/nœud
it: ID/Nodo
ka: ID/კვანძი
ko: ID/노드
pl: ID/węzeł
ru: ID/Узел
sv: ID/Nod

source: ID/Node/Path
ar: المعرّف/العقدة/المسار
bg: ID/възел/път
ca: ID/Node/Ruta
cs: Identif./uzel/cesta
de: Name / Knoten / Pfad
es: ID/Nodo/Ruta
fr: Ident./nœud/chemin
hr: ID/Čvor/Putanja
ka: ID/კვანძი/ბილიკი
ko: ID/노드/경로
pl: ID/węzeł/ścieżka
ru: ID/Узел/Путь
sv: ID/Nod/Sökväg

source: ID/Node/Vendor&Device
ar: المعرّف/العقدة/البائع والجهاز
bg: ID/възел/доставчик&устройство
cs: Identif./uzel / výrobce a zařízení
de: Name / Knoten / Hersteller:Gerät
es: ID/Nodo/Proveedor&Dispositivo
fr: Ident./nœud/fournisseur&périph.
hr: ID/Čvor/Dobavljač&Uređaj
ka: ID/კვანძი/მომწოდებელი&მოწყობილობა
ko: ID/노드/공급자 및 디바이스
pl: ID/węzeł/dostawca/urządzenie
ru: ID/Узел/Поставщик&Устройство
sv: ID/Nod/Tillverkare&Enhet

source: IO Delay
ar: تأخير الإدخال والإخراج
bg: IO забавяне
ca: retard IO
cs: Prodleva vstupu/výstupu
de: IO-Verzögerung
es: Retardo de I/O
fr: Latence d’E‑S
hr: IO odgoda
ja: IO 遅延
ka: IO დაყოვნება
ko: IO 지연
pl: Opóźnienie IO
ru: Задержка ввода-вывода
sl: Zakasnitev IO
sv: IO-fördröjning
tr: IO gecikmesi

source: IO Delay (ms)
ar: تأخير الإدخال والإخراج (مللي ثانية)
bg: IO забавяне (ms)
ca: retard IO (ms)
cs: Prodlevy vstupu/výstupu (ms)
de: IO-Verzögerung (ms)
es: Retardo de I/O (ms)
fr: Latence d’E‑S (ms)
hr: IO odgoda (ms)
ja: IO 遅延 (ms)
ka: IO დაყოვნება (მწმ)
ko: IO 지연 (ms)
pl: Opóźnienie IO (ms)
ru: Задержка ввода-вывода (мс)
sl: Zakasnitev IO (ms)
sv: IO-fördröjning (ms)
tr: IO gecikmesi (milisaniye)

source: IO Pressure Stall
cs: Přetížení vstupu/výstupu
de: IO Verzögerung durch Auslastung
es: Presión de IO
fr: Pression des E‑S
ka: IO წნევის დაყოვნება
ko: IO 압력 정지
pl: Obciążenie IO
ru: Задержка ввода-вывода
sv: IO-tryckstopp

source: IO delay
ar: تأخير الإدخال والإخراج
bg: IO забавяне
ca: retard IO
cs: Prodleva vstupu/výstupu
de: IO-Verzögerung
es: Retardo I/O
fr: Latence d’E‑S
hr: IO kašnjenje
it: Ritardo IO
ja: IO 遅延
ka: IO დაყოვნება
ko: IO 지연
pl: Opóźnienie IO
ru: Задержка ввода-вывода
sl: Zakasnitev IO
sv: IO-fördröjning
tr: IO gecikmesi

source: IO thread
cs: Vlákno vstupu/výstupu
fr: Fil d’exécution d’E‑S
ru: Поток ввода-вывода
sv: IO-tråd

source: IO wait
ar: انتظار الإدخال والإخراج
bg: IO изчакайте
ca: espera IO
cs: Čekání na vstup/výstup
es: Espera de IO
fr: Latence des E‑S
hr: IO čekanje
ka: IO მოცდა
ko: IO 대기
pl: Oczekiwanie IO
ru: Время ожидания операций ввода-вывода
sl: IO čakanje
sv: IO-vänta

source: IO-Workers
ar: عمال الإدخال/الإخراج (I/O)
bg: IO-работници
cs: Vlákna vstupu/výstupu
de: IO-Worker
es: Trabajadores de IO
fr: Workers d’entrées‐sorties
ja: IO ワーカー
ka: IO-დამხმარე პროცესები
ko: IO-작업자
pl: Wątki IO
ru: Рабочие процессы ввода/вывода
sv: IO-arbetare

source: IOMMU Group
ar: مجموعة IOMMU
bg: Група IOMMU
ca: Grup IOMMU
cs: IOMMU skupina
de: IOMMU-Gruppe
es: Grupo de IOMMU
fr: Groupe IOMMU
hr: IOMMU Grupa
it: Gruppo IOMMU
ja: IOMMUグループ
ka: IOMMU ჯგუფი
ko: IOMMU 그룹
pl: Grupa IOMMU
ru: Группа IOMMU
sl: Skupina IOMMU
sv: IOMMU-grupp
tr: IOMMU grubu

source: IOMMU-Group
ar: مجموعة IOMMU
bg: IOMMU-група
ca: Grup IOMMU
cs: IOMMU skupina
de: IOMMU-Gruppe
es: Grupo-IOMMU
fr: Groupe IOMMU
hr: IOMMU-Grupa
it: Gruppo IOMMU
ja: IOMMUグループ
ka: IOMMU-ჯგუფი
ko: IOMMU-그룹
pl: Grupa IOMMU
ru: Группа IOMMU
sv: IOMMU-grupp

source: IP Address
ar: عنوان IP
bg: IP Адрес
ca: Direcció IP
cs: IP adresa
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
hr: IP adresa
ja: IPアドレス
ka: IP მისამართი
ko: IP 주소
pl: Adres IP
ru: IP-адрес
sl: IP Naslov
sv: IP-adress
tr: IP adresi

source: IP Config
ar: تكوين IP
bg: IP конфиг
ca: Config IP
cs: Nastavení IP
de: IP-Konfiguration
es: Configuración IP
fr: Configuration IP
hr: IP konfiguracija
it: Configurazione IP
ja: IP構成
ka: IP კონფიგურაცია
ko: IP 구성
pl: Konfiguracja IP
ru: Конфигурация IP
sl: IP Konfiguracija
sv: IP-konfiguration
tr: IP yapılandırması

source: IP Network
ar: شبكة IP
bg: IP Мрежа
ca: IP Xarxa
cs: IP síť
de: IP-Netzwerk
es: Red IP
fr: Réseau IP
hr: IP mreža
ja: IPネットワーク
ka: IP ქსელი
ko: IP 네트워크
pl: Sieć IP
ru: IP-сеть
sl: IP Omrežje
sv: IP-nätverk
tr: IP ağı

source: IP address
bg: IP адрес
ca: Direcció IP
cs: IP adresa
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
hr: IP adresa
it: Indirizzo IP
ja: IP アドレス
ka: IP მისამართი
ko: IP 주소
pl: Adres IP
ru: IP-адрес
sl: IP naslov
sv: IP-adress
tr: IP adresi

source: IP address or hostname
ar: عنوان IP أو اسم المضيف
bg: IP адрес или име на хост
cs: IP adresa nebo název hostitele
de: IP-Adresse oder Hostname
es: Dirección IP o nombre del host
fr: Adresse IP ou nom d’hôte
it: Indirizzo IP o hostname
ja: IPアドレス又はホスト名
ka: IP მისამართი ან ჰოსტის სახელი
ko: IP 주소 혹은 호스트 이름
pl: Adres IP lub nazwa hosta
ru: IP-адрес или имя хоста
sv: IP-adress eller värdnamn

source: IP filter
ar: مرشح IP
bg: IP филтър
ca: Filtre IP
cs: Filtr IP
es: Filtro IP
fr: Filtre IP
it: Filtro IP
ja: IPフィルタ
ka: IP ფილტრი
ko: IP 필터
pl: Filtr IP
ru: Фильтр IP
tr: IP filtresi

source: IP or FQDN S3 endpoint (allows {{bucket}} or {{region}} templating)
cs: IP adresa nebo FQDN S3 koncového bodu (umožňuje používání šablon {{bucket}} nebo {{region}})
de: IP oder FQDN S3 Endpoint (erlaubt {{bucket}} oder {{region}} templating)
es: IP o FQDN del punto de acceso S3 (permite plantillas {{bucket}} o {{region}})
fr: Adresse IP ou nom pleinement qualifié du point de terminaison S3 (autorise les modèles {{bucket}} ou {{region}})
ja: IP又は FQDN S3 エンドポイント({bucket}} 又は {{region}} テンプレート使用も可能
ko: IP 또는 FQDN S3 엔드포인트({{bucket}} 또는 {{region}} 템플릿 허용)
pl: IP lub FQDN pojemnika S3 (dozwolone szablony {{bucket}} lub {{region}})
ru: IP или FQDN конечной точки S3 (позволяет использовать шаблоны {{bucket}} или {{region}})
sv: IP eller FQDN S3-ändpunkt (tillåter {{bucket}} eller {{region}} templating)
