Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Removed Data
ar: البيانات المحذوفة
bg: Премахнати данни
cs: Odebraná data
de: Daten entfernt
es: Datos eliminados
fr: Données supprimées
it: Dati Rimossi
ja: 削除されたデータ
ka: წაშლილი მონაცემები
ko: 데이터 제거됨
pl: Usunięte dane
ru: Удалённые данные
sv: Borttagna data

source: Renew Certificate
ar: تجديد الشهادة
bg: Подновяване на сертификата
ca: Renova Certificat
cs: Obnovit certifikát
de: Zertifikat erneuern
es: Renovar certificado
fr: Renouveler le certificat
hr: Obnovi certifikat
it: Rinnova Certificati
ja: 証明書を更新
ka: სერტიფიკატის განახლება
ko: 인증서 갱신
pl: Odnów certyfikat
ru: Обновить сертификат
sl: Obnovi potrdilo
sv: Förnya certifikat
tr: Sertifika yenile

source: Repeat missed
ar: تكرار الفائت
bg: Пропуснато повторение
cs: Zopakování minuto
de: Ausgelassene wiederholen
es: Repetir perdidos
fr: Retenter en cas d’échec
hr: Ponavljanje propušteno
ka: გამეორება გამოტოვებულია
ko: 누락 반복
pl: Powtarzaj nieudane
ru: Повторять пропущенные
sl: Ponovite zgrešeno
sv: Upprepning missad

source: Replication
ar: استنساخ
bg: Репликация
ca: Replicació
cs: Replikace
de: Replizierung
es: Replicación
fr: Réplication
hr: Replikacija
it: Replica
ja: レプリケーション
ka: რეპლიკაცია
ko: 복제
pl: Replikacja
ru: Репликация
sl: Replikacija
sv: Replikering
tr: Replikasyon

source: Replication Job
ar: استنساخ وظيفة
bg: Задача за репликация
ca: Treball de rèplica
cs: Replikační úloha
de: Replizierungs Job
es: Trabajo de replicación
fr: Tâche de réplication
hr: Posao replikacije
it: Job di replication
ja: レプリケーションJob
ka: რეპლიკაციის დავალება
ko: 복제 작업
pl: Zadanie replikacji
ru: Задание репликации
sl: Replikacijsko opravilo
sv: Replikeringsjobb
tr: Replikasyon işlemi

source: Replication Log
ar: استنساخ السجل
bg: Дневник на репликация
ca: Registre de rèpliques
cs: Záznamu událostí při replikaci
de: Replizierung Log
es: Registro de replicación
fr: Journal de réplication
hr: Dnevnik replikacije
it: Log replica
ja: レプリケーションログ
ka: რეპლიკაციის ჟურნალი
ko: 복제 로그
pl: Log replikacji
ru: Журнал репликации
sl: Dnevnik replikacije
sv: Replikeringslogg
tr: Replikasyon günlüğü

source: Replication Settings
cs: Nastavení replikace
de: Replikationseinstellungen
es: Configuración de replicación
fr: Paramètres de réplication
it: Impostazioni di replicazione
ja: レプリケーションの設定
ka: რეპლიკაციის პარამეტრები
ko: 복제 설정
pl: Ustawienia replikacji
ru: Параметры репликации
sv: Inställningar för replikering

source: Replication job notifications
ar: إشعارات وظائف النسخ المتماثل
bg: Известия за задание за репликация
cs: Notifikace ohledně replikační úlohy
de: Replizierungs-Job Benachrichtigung
es: Notificaciones de trabajos de replicación
fr: Notifications de tâche de réplication
it: Notifiche job di replicazione
ja: レプリケーションジョブの通知
ka: რეპლიკაციის დავალების გაფრთხილებები
ko: 복제 작업 통지
pl: Powiadomienia o replikacji
ru: Уведомления о заданиях репликации
sv: Notifieringar om replikeringsjobb

source: Replication needs at least two nodes
ar: النسخ المتماثل يحتاج إلى عقدتين على الأقل
bg: Репликацията се нуждае от поне два възела
ca: La rèplica necessita almenys dos nodes
cs: Pro replikaci je zapotřebí alespoň dvou uzlů
de: Replizierung benötigt mindestens zwei Knoten
es: Replicación necesita un mínimo de dos nodos
fr: La réplication a besoin d’au moins deux nœuds
hr: Replikaciji su potrebna najmanje dva čvora
it: Replicazione ha bisogno di almeno due nodi
ja: レプリケーションには最低2つのノードが必要
ka: რეპლიკაციას სულ ცოტა 2 კვანძი სჭირდება
ko: 복제는 최소 두 개의 노드가 필요합니다.
pl: Replikacja wymaga przynajmniej dwóch węzłów
ru: Для репликации требуется не менее двух узлов
sl: Replikacija potrebuje vsaj dve vozlišči
sv: Replikering kräver minst två noder
tr: Replikasyon için en az iki sunucu gerekli

source: Repositories
ar: مستودعات
bg: Хранилища
ca: Repositoris
cs: Repozitáře
es: Repositorios
fr: Dépôts
hr: Spremišta
it: Repository
ja: リポジトリ
ka: რეპოზიტორიები
ko: 리포지토리
pl: Repozytoria
ru: Репозитории
sl: Repozitoriji
sv: Arkiv
tr: Depolar

source: Repository
ar: متسودع
bg: Хранилище
ca: Repositori
cs: Repozitář
es: Repositorio
fr: Dépôt
hr: Spremište
ja: リポジトリ
ka: რეპოზიტორია
ko: 리포지토리
pl: Repozytorium
ru: Репозиторий
sl: Repozitorij
sv: Arkiv
tr: Depo

source: Repository Status
ar: حالة المستودع
bg: Състояние на хранилището
ca: Estat del repositori
cs: Stav repozitáře
es: Estado del repositorio
fr: Statut du dépôt
hr: Status Spremišta
it: Stato del Repository
ja: リポジトリのステータス
ka: რეპოზიტორიის სტატუსი
ko: 리포지토리 상태
pl: Stan repozytorium
ru: Статус репозитория
sl: Status repozitorija
sv: Arkivstatus
tr: Depo durumu

source: Repository for CLI and API
ar: المستودع لواجهة سطر الأوامر (CLI) وواجهة البرمجة (API)
bg: Хранилище за CLI и API
cs: Repozitář pro CLI a API
de: Repository für CLI und API
es: Repositorio para CLI y API
fr: Dépôt pour les interfaces CLI et API
it: Repository per CLI ed API
ja: CLIとAPI用のリポジトリ
ka: რეპოზიტორია CLI-ისთვის და API-ისთვის
ko: CLI 및 API용 리포지토리
pl: Repozytorium dla CLI i API
ru: Репозиторий для CLI и API
sv: Arkiv för CLI och API

source: Request Quarantine Link
ar: طلب ارتباط العزل
bg: Заявка за връзка към карантина
ca: Demana un enllaç de quarantena
cs: Vyžádat si odkaz do karantény
de: Quarantäne-Link beantragen
es: Solicitar enlace de cuarentena
fr: Demander le lien de quarantaine
hr: Zatraži vezu za karantenu
it: Richiesta Link Quarantena
ja: Quarantine リンクの要求
ka: კარანტინის ბმულის მოთხოვნა
ko: 검역소 링크 요청
pl: Zażądaj linka kwarantanny
ru: Запросить ссылку на карантин
sl: Zahtevaj povezavo do karantene
sv: Begär karantänlänk
tr: Karantina linki iste

source: Request State
ar: حالة الطلب
bg: Състояние на заявката
ca: Estat petició
cs: Vyžádat si stav
de: Angeforderter Status
es: Estado de solicitud
fr: État de la demande
hr: Stanje zahtjeva
ja: 要求状態
ka: მდგომარეობის მოთხოვნა
ko: 상태 요청
pl: Zażądaj stanu
ru: Статус запроса
sl: Stanje zahteve
sv: Begär tillstånd

source: Require TFA
ar: تتطلب TFA
bg: Изискване на TFA
ca: Requereix TFA
cs: Vyžadovat TFA
de: 2FA erforderlich
es: Requerir TFA
fr: Nécessite une A2F
hr: Zahtijeva TFA
ja: TFAが必要
ka: TFA-ის მოთხოვნა
ko: TFA 필요
pl: Zażądaj TFA
ru: Требовать двухфакторную проверку подлинности
sl: Zahtevaj TFA
sv: Kräv TFA
tr: TFA zorunlu

source: Required to let the guest OS know if MDS is mitigated correctly
cs: Vyžadováno proto, aby bylo možné operačnímu systému v hostovi dát na vědomí, zda jsou správně sníženy dopady zranitelnosti MDS
de: Verpflichtend um das Gastbetriebssystem über MDS Abwehr korrekt zu informieren
es: Se requiere para poder informar al sistema operativo del guest si MDS se mitiga correctamente
fr: Nécessaire pour informer le système d’exploitation invité que MDS est correctement atténué
ja: MDSが正しくmitigatedされているかどうかをゲストOSに通知する必要があります
ko: MDS가 올바르게 완화되었는지 게스트 운영 체제에 알리기 위해 필요합니다
pl: Wymagane aby informować system gościa czy ochrona przed MDS działa prawidłowo
ru: Необходимо сообщать гостевой ОС о корректном устранении уязвимости MDS
sv: Krävs för att meddela gästoperativsystemet om MDS har åtgärdats korrekt

source: Requires '{0}' Privileges
ar: يتطلب امتيازات "{0}"
bg: Изисква привилегии '{0}'
ca: Requereix '{0}' Privilegis
cs: Vyžaduje oprávnění „{0}“
de: Benötigt Privileg: '{0}'
es: Requiere “{0}” privilegios
fr: Nécessite les privilèges « {0} »
hr: Zahtijeva '{0}' privilegije
ja: '{0}' 権限が必要
ka: მოითხოვს '{0}'-ის პრივილეგიებს
ko: '{0}' 권한 필요
pl: Wymaga uprawnień '{0}'
ru: Требует прав «{0}»
sl: Zahteva '{0}' pravice
sv: Kräver ‘{0}’-privilegier
tr: '{0}' ayrıcalıkları gerekli

source: Reset
ar: إعادة تعيين
bg: Нулиране
ca: Reinicialitza
cs: Resetovat
es: Resetear
fr: Réinitialiser
hr: Poništi
ja: リセット
ka: ჩამოყრა
ko: 재설정
pl: Zresetuj
ru: Сброс
sl: Ponastavi
sv: Starta om
tr: Sıfırla

source: Reset all layout changes (for example, column widths)
ar: إعادة تعيين كافة تغييرات التخطيط (على سبيل المثال، عرض الأعمدة)
bg: Нулирайте всички промени в оформлението (например: ширини на колони)
cs: Vrátit všechny změny rozložení na výchozí hodnoty (například, šířky sloupců)
de: Layout zurücksetzen (z.B. Spaltenbreiten)
es: Restablecer todos los cambios de disposición (por ejemplo, ancho de columnas)
fr: Réinitialiser toutes les modifications de disposition (p. ex., les largeurs de colonnes)
hr: Poništi sve promjene izgleda (na primjer, širine stupaca)
ja: すべてのレイアウト変更をリセット(たとえばカラム幅)
ka: განლაგების ყველა ცვლილების (მაგ: სვეტის სიგანეების) დაბრუნება
ko: 모든 레이아웃 변경 사항 재설정 (예: 열 너비)
pl: Zresetuj wszystkie zmiany w wyglądzie panelu (na przykład szerokości kolumn)
ru: Отменить все изменения компоновки (например, ширину столбцов)
sl: Ponastavi vse spremembe postavitve (na primer širine stolpcev)
sv: Återställ alla layoutändringar (t.ex. kolumnbredd)

source: Reset form data
ar: إعادة تعيين بيانات النموذج
bg: Нулирайте данните на формуляра
cs: Vymazat z formuláře údaje
de: Formulardaten zurücksetzen
es: Restablecer datos del formulario
fr: Réinitialiser le formulaire
ja: フォームデータをリセット
ka: ფორმის მონაცემების ჩამოყრა
ko: 양식 데이터 재설정
pl: Wyczyść formularz
ru: Обновить данные формы
sv: Återställ formulärdata

source: Reset rule database to factory defaults?
ar: إعادة تعيين قاعدة بيانات القاعدة إلى إعدادات المصنع الافتراضية؟
bg: Нулиране на базата данни с правила до фабричните настройки?
cs: Vrátit databázi pravidel do výchozího stavu?
de: Datebank auf Standardeinstellungen zurücksetzen?
es: ¿Restablecer la base de datos de reglas a los valores predeterminados de fábrica?
fr: Réinitialiser la base de données de règles à la configuration par défaut ?
hr: Vrati bazu podataka pravila na tvorničke postavke?
ja: 初期状態へルールデータベースをリセット?
ka: დავაბრუნო წესების ბაზა საწყის მნიშვნელობაზე?
ko: 규칙 데이터베이스를 기본값(factory defaults)으로 재설정하시겠습니까?
pl: Zresetować bazę reguł do ustawień początkowych?
ru: Сбросить базу правил к значениям по умолчанию?
sl: Ponastavi bazo pravil na tovarniško privzete nastavitve?
sv: Återställ regeldatabasen till fabriksinställningarna?
tr: Kural veritabanını fabrika ayarlarına döndür?

source: Reset {0}
cs: Resetovat {0}
de: {0} zurück setzen
fr: Réinitialiser {0}
it: Ripristina {0}
ja: {0} をリセット
ru: Сбросить {0}
sv: Starta om {0}

source: Reset {0} immediately
ar: إعادة تعيين {0} على الفور
bg: Нулирайте незабавно {0}
cs: Resetovat {0} okamžitě
de: {0} sofort resetten
es: Restablecer {0} inmediatamente
fr: Réinitialiser {0} immédiatement
hr: Resetiraj {0} odmah
ja: {0} を直ちにリセット
ka: {0}-ს დაუყოვნებლივი გადატვირთვა
ko: 즉시 {0} 재설정
pl: Zresetuj {0} natychmiast
ru: Немедленно перезагрузить {0}
sl: Ponastavi {0} takoj
sv: Starta om {0} omedelbart
tr: {0}'ı hemen sıfırla

source: Resize
ar: تغيير حجم
bg: Преоразмеряване
ca: Redimensiona
cs: Změnit velikost
de: Größe anpassen
es: Redimensionar
fr: Redimensionner
hr: Promijeni veličinu
it: Ridimensiona
ja: リサイズ
ka: ზომის შეცვლა
ko: 크기 조정
pl: Zmień rozmiar
ru: Изменить размер
sl: Spremeni velikost
sv: Ändra storlek
tr: Boyutlandır

source: Resize Disk
cs: Změnit velikost disku
de: Laufwerksgröße skalieren
fr: Redimensionner le disque
it: Ridimensiona disco
ja: ディスクのリサイズ
pl: Zmień rozmiar dysku
ru: Изменить размер диска
sv: Ändra storlek på disk

source: Resize disk
ar: تغيير حجم القرص
bg: Преоразмеряване на диска
ca: Redimensiona disc
cs: Změnit velikost disku
es: Redimensionar disco
fr: Redimensionner le disque
hr: Promijeni veličinu diska
it: Ridimensiona disco
ja: ディスクのリサイズ
ka: დისკის ზომის შეცვლა
ko: 디스크 크기 조정
pl: Zmień rozmiar dysku
ru: Изменить размер диска
sl: Spremeni velikosti diska
sv: Ändra storlek på disk
tr: Diski yeniden boyutlandır

source: Resource
ar: مورد
bg: Ресурс
ca: Recurs
cs: Prostředek
de: Ressource
es: Recurso
fr: Ressource
hr: Resurs
it: Risorsa
ja: リソース
ka: რესურსი
ko: 리소스
pl: Zasoby
ru: Ресурс
sl: Vir
sv: Resurs
tr: Kaynak

source: Resource Attributes (JSON)
cs: Atributy prostředku (JSON)
de: Ressource Attribute (JSON)
es: Atributos del recurso (JSON)
fr: Attributs de ressource (JSON)
it: Attributi delle Risorse (JSON)
ja: リソース属性 (JSON)
ka: რესურსის ატრიბუტები (JSON)
ko: 리소스 속성 (JSON)
pl: Atrybuty zasobu (JSON)
ru: Атрибуты ресурса (JSON)
sv: Resursattribut (JSON)

source: Resource ID
cs: Identif. prostředku
fr: Identifiant de la ressource
ja: リソース ID
ru: ID ресурса
sv: Resurs-id

source: Resource Mappings
ar: تعيينات الموارد
bg: Съответстващи ресурси
ca: Mapeig recursos
cs: Mapování prostředků
es: Mapeo de recursos
fr: Correspondances de ressource
hr: Mapiranje resursa
it: Mappatura di Risorse
ja: リソースマッピング
ka: რესურსების მიბმები
ko: 리소스 매핑
pl: Mapowanie zasobów
ru: Сопоставления ресурсов
sv: Resursmappning

source: Resource Pool
ar: تجمع الموارد
bg: Пул от ресурси
ca: Banc de Recursos
cs: Fond prostředků
de: Ressource-Pool
es: Conjunto de recursos
fr: Pool de ressources
hr: Skup resursa
it: Pool di Risorse
ja: リソースプール
ka: რესურსის პული
ko: 리소스 풀
pl: Pule zasobów
ru: Пул ресурсов
sl: Fond virov
sv: Resurspool
tr: Kaynak Havuzu

source: Resource Tree
cs: Strom prostředků
fr: Arborescence de la ressource
ja: リソースツリー
ru: Дерево ресурсов
sv: Resursträd

source: Resource Type
cs: Typ prostředku
fr: Type de la ressource
ja: リソースタイプ
ru: Тип ресурса
sv: Resurstyp

source: Resources
ar: موارد
bg: Ресурси
ca: Recursos
cs: Prostředky
de: Ressourcen
es: Recursos
fr: Ressources
hr: Resursi
it: Risorse
ja: リソース
ka: რესურსები
ko: 리소스
pl: Zasoby
ru: Ресурсы
sl: Viri
sv: Resurser
tr: Kaynaklar

source: Restart
ar: اعاده تشغيل
bg: Рестартирайте
ca: Reinicia
cs: Restartovat
de: Neustart
es: Reiniciar
fr: Redémarrer
hr: Ponovo pokreni
it: Riavvia
ja: 再起動
ka: გადატვირთვა
ko: 재시작
ru: Перезапустить
sl: Ponovni zagon
sv: Starta om
tr: Yeniden Başlat

source: Restart Mode
ar: وضع إعادة التشغيل
bg: Режим на рестартиране
ca: Mode Reinici
cs: Režim restartu
de: Neustart-Modus
es: Modo de reinicio
fr: Mode de redémarrage
hr: Način ponovnog pokretanja
ja: 再起動モード
ka: გადატვირთვის რეჟიმი
ko: 모드 재시작
pl: Wymaga restartu
ru: Режим перезапуска
sl: Način ponovnega zagona
sv: Omstartsläge
tr: Yeniden Başlatma Modu

source: Restart pmg-smtp-filter to activate changes.
ar: إعادة تشغيل pmg-smtp-filter لتفعيل التغييرات.
bg: Рестартирайте pmg-smtp-filter, за да активирате промените.
cs: Aby byly změny aktivovány, restartujte pmg-smtp-filtr.
de: pmg-smtp-filter neu starten um die Änderungen zu aktivieren
es: Reinicie pmg-smtp-filter para activar los cambios.
fr: Veuillez redémarrer pmg-smtp-filter pour activer les modifications.
it: Riavviare pmg-smtp-filter per attivare le modifiche.
ja: 変更を有効にするために、pmg-smtp-filterを再起動してください。
ka: ცვლილებების გასააქტიურებლად გადატვირთეთ pmg-smtp-filter.
ko: 변경 사항을 활성화하려면 pmg-smtp-filter를 재시작하세요.
pl: Zrestartuj pmg-smtp-filter aby aktywować zmiany.
ru: Перезапустите pmg-smtp-filter, чтобы изменения вступили в силу.
sv: Starta om pmg-smtp-filter för att aktivera ändringarna.

source: Restore
ar: استعادة
bg: Възстановяване
ca: Restaura
cs: Obnovit
de: Zurückspielen
es: Restaurar
fr: Restaurer
hr: Vrati
it: Ripristino
ja: リストア
ka: აღდგენა
ko: 복원
pl: Przywróć
ru: Восстановить
sl: Obnovi
sv: Återställ
tr: Geri yükle

source: Restore Catalogs
ar: استعادة الكتالوجات
bg: Възстановяване на каталози
ca: Restaura catàlegs
cs: Obnovit katalogy
de: Kataloge wiederherstellen
es: Restaurar catálogos
fr: Restaurer les catalogues
hr: Vrati kataloge
it: Ripristina Cataloghi
ja: カタログをリストア
ka: კატალოგების აღდგენა
ko: 카탈로그 복원
pl: Przywróć katalogi
ru: Восстановить каталоги
sl: Obnovitev katalogov
sv: Återställ kataloger

source: Restore Key
ar: استعادة المفتاح
bg: Ключ за Възстановяване
ca: Restaura clau
cs: Obnovit klíč
de: Schlüssel Wiederherstellen
es: Restaurar llave
fr: Clef de restauration
hr: Ključ za vraćanje
it: Ripristina Key
ja: リストアキー
ka: გასაღების აღდგენა
ko: 키 복원
pl: Przywróć klucz
ru: Восстановить ключ
sl: Ključ za obnovitev
sv: Återställningsnyckel
tr: Anahtarı geri yükle

source: Restore Media-Set
ar: استعادة مجموعة وسائط
bg: Възстановете Медиен Набор
cs: Obnovit sadu médiií
de: Media-Set Wiederherstellen
es: Restaurar Media-Set
fr: Restaurer le jeu de médias
hr: Vrati skup medija
it: Ripristina Media-Set
ja: Media Set をリストア
ka: Media-Set-ის აღდგენა
ko: 미디어 세트 복원
pl: Przywróć zestaw nośników
ru: Восстановить набор носителей
sl: Obnovi medijski nabor
sv: Återställ medieuppsättning
tr: Medya grubunu geri yükle

source: Restore Snapshot(s)
ar: استعادة اللقطات
bg: Възстановяване на моментни снимки
ca: Restaura Captura/es
cs: Obnovit zachycené stavy
de: Snapshot(s) wiederherstellen
es: Restaurar snapshot(s)
fr: Restaurer le(s) instantané(s)
hr: Vrati snimku(e)
it: Ripristina snapshot
ja: スナップショットの削除
ka: სწრაფი ასლის აღდგენა
ko: 스냅샷 복원
pl: Odtwórz migawkę(-i)
ru: Восстановить снимок (снимки)
sl: Obnovi posnetek(e)
sv: Återställ ögonblicksbild(er)
tr: Snapshot'ları geri yükle

source: Resulting Config
ar: التكوين الناتج
bg: Получената конфигурация
cs: Výsledné nastavení
de: Resultierende Konfiguration
es: Configuración resultante
fr: Configuration résultante
it: Configurazione risultante
ja: 生成された設定
ka: შედეგი კონფიგურაცია
ko: 결과 구성
pl: Konfiguracja wyjściowa
ru: Итоговая конфигурация
sv: Resulterande konfig

source: Resume
ar: استئنف
bg: Резюме
ca: Reprèn
cs: Pokračovat v chodu
es: Reanudar
fr: Reprendre
hr: Nastavi
it: Riattiva
ja: 再開
ka: გაგრძელება
ko: 재개
pl: Wznów
ru: Возобновить
sl: Nadaljuj
sv: Återuppta
tr: Sürdür

source: Retention
ar: احتفاظ
bg: Задържане
ca: Retenció
cs: Uchovávání
de: Aufbewahrung
es: Retención
fr: Rétention
hr: Zadržavanje
it: Archiviazione
ka: შენარჩუნება
ko: 보존
pl: Retencja
ru: Хранение
sl: Hranjenje
sv: Kvarhållning
tr: Yedekleme tutma

source: Retention Configuration
ar: تكوين الاحتفاظ
bg: Конфигурация на задържане
ca: Configuració de retenció
cs: Nastavení uchovávání
de: Aufbewarungs-Konfiguration
es: Retener configuración
fr: Configuration de la rétention
hr: Konfiguracija zadržavanja
it: Configurazione archiviazione
ja: Retention 設定
ka: შენარჩუნების მორგება
ko: 보존 구정
pl: Ustawienia retencji
ru: Конфигурация хранения
sl: Konfiguracija hrambe
sv: Kvarhållningskonfiguration
tr: Yedekleme tutma ayarları

source: Retention Policy
ar: سياسة الإحتفاظ
bg: Политика за задържане
ca: Política de Retenció
cs: Zásada zadržování
de: Aufbewahrungs-Policy
es: Política de retención
fr: Politique de rétention
hr: Pravila zadržavanja
it: Policy di archiviazione
ja: Retention ポリシー
ka: შენახვის პოლიტიკა
ko: 보존 정책
pl: Reguły retencji
ru: Политика хранения
sl: Politika hrambe
sv: Kvarhållningspolicy

source: Retired
ar: متقاعد
bg: Пенсиониран
ca: Retirat
cs: Vyřazeno
es: Retirado
fr: Mise au rebut
hr: Završio sa radom
ja: リタイアした
ka: მოძველდა
ko: 리타이어됨
pl: Wycofana
ru: Устарело
sl: Upokojen
sv: Pensionerad

source: Reuse existing datastore
ar: إعادة استخدام مستودع البيانات الحالي
bg: Повторно използване на съществуващо хранилище за данни
cs: Znovu využít existující úložiště dat
de: Existierenden Datastore wiederverwenden
es: Reusar almacén de datos
fr: Réutiliser l’entrepôt de données existant
it: Riutilizza datastore esistente
ja: 既存のデータストアを再利用
ka: არსებული მონაცემების საცავის გამოყენება
ko: 기존 데이터스토어 재사용
pl: Używaj tego samego magazynu
ru: Повторное использование существующего хранилища данных
sv: Återanvänd befintligt datalager

source: Reverse DNS
ar: DNS العكسي
bg: Обратен DNS
cs: Zpětné DNS
es: DNS Inverso
fr: DNS inverse
ja: リバース DNS
ka: რევერსული DNS
ko: 역방향 DNS
pl: Odwrotny DNS
ru: Обратный DNS
sv: Omvänd DNS

source: Reverse DNS Server
ar: خادم DNS العكسي
bg: Обратен DNS Сървър
cs: Server zpětného DNS
es: Servidor de DNS inverso
fr: Serveur DNS inverse
ja: リバース DNS サーバー
ka: რევერსული DNS სერვერი
ko: 역방향 DNS 서버
pl: Odwrotny serwer DNS
ru: Обратный DNS-сервер
sv: Omvänd DNS-server

source: Revert
ar: تراجع
bg: Върнете Обратно
ca: Desfés
cs: Vrátit zpět
de: Zurücksetzen
es: Revertir
fr: Revenir en arrière
hr: Vrati
it: Ripristina
ja: リバート
ka: დაბრუნება
ko: 되돌리기
pl: Wycofaj zmiany
ru: Сбросить
sl: Povrni
sv: Återgå
tr: Geri al

source: Revoke Certificate
ar: إلغاء الشهادة
bg: Анулиране на Сертификат
ca: Revoca Certificat
cs: Odvolat platnost certifikátu
de: Zertifikat widerrufen
es: Revocar certificado
fr: Révoquer le certificat
hr: Opozovi certifikat
it: Revocare il Certificato
ja: 証明書の取り消し
ka: სერტიფიკატის გაუქმება
ko: 인증서 철회
pl: Wycofaj certyfikat
ru: Отозвать сертификат
sl: Preklic potrdila
sv: Återkalla certifikat
tr: Sertifikayı iptal et

source: Rewind Media
ar: ترجيع الوسائط
bg: Превъртане на мултимедия
ca: Rebobina medi
cs: Převinout médium
de: Medium zurückspulen
es: Rebobinar media
fr: Rembobiner le média
hr: Premotaj medije
it: Riavvolgere Media
ja: メディアを巻き戻し
ka: მედიის გადახვევა
ko: 미디어 되감기
pl: Przewiń nośnik
ru: Перемотать носитель
sl: Previjanje medija nazaj
sv: Spola tillbaka media
tr: Medyayı geri sar

source: Rewinding
ar: إرجاع
bg: Пренавиване
cs: Převíjení
de: Zurückspulen
es: Rebobinado
fr: Rembobinage
it: Riavvolgimento in corso
ja: 巻き戻し
ka: გადახვევა
ko: 되감기 중
pl: Przewijanie
ru: Перемотка
sv: Återspolning

source: Role
ar: دور
bg: Роля
ca: Rol
de: Rolle
es: Rol
fr: Rôle
hr: Uloga
it: Ruolo
ja: ロール
ka: როლი
ko: 역할
pl: Rola
ru: Роль
sl: Vloga
sv: Roll
tr: Rol

source: Role Claim
cs: Tvrzení ohledně role
de: Rollen Claim
es: Solicitud de rol
fr: Revendication de rôle
ka: როლების გამოთხოვა
ko: 역할 클레임
pl: Definicja roli
ru: Утверждение о роли
sv: Claim för roll

source: Roles
ar: الأدوار
bg: Роли
ca: Rols
cs: Role
de: Rollen
fr: Rôles
hr: Uloge
it: Ruoli
ja: ロール
ka: როლები
ko: 역할
pl: Role
ru: Роли
sl: Vloge
sv: Roller
tr: Roller

source: Rollback
ar: العوده
bg: Връщане назад
cs: Vrátit do předchozího stavu
es: Revertir
fr: Retour en arrière
hr: Povratak
ja: ロールバック
ka: უკან დაბრუნება
ko: 롤백
pl: Przywróć
ru: Откатить
sl: Vrni nazaj
sv: Rulla tillbaka
tr: Geri al

source: Root Disk
ar: قرص جذري
bg: Корен диск
ca: Disc arrel
cs: Kořenový disk
es: Disco Root
fr: Disque racine
hr: Korijenski disk
ja: rootディスク
ka: Root დისკი
ko: 루트 디스크
pl: Dysk główny
ru: Корневой диск
sl: Korenski disk
sv: Rotdisk
tr: Kök Disk

source: Root Disk IO Delay (ms)
ar: تأخير إدخال وإدخال البيانات لقرص الجذر (مللي ثانية)
bg: Основен диск IO забавяне (ms)
cs: Prodleva vstupu/výstupu kořenového disku (ms)
de: Root-Disk IO-Verzögerung (ms)
es: Retraso de IO del disco Root (ms)
fr: Latence d’E‑S du disque racine (ms)
hr: IO odgoda korijenskog diska (ms)
ja: rootディスクIO遅延 (ms)
ka: ძირითადი დისკის შეტ/გამოტ დაყოვნება (მწმ)
ko: 루트 디스크 IO 지연 시간(ms)
pl: Opóźnienie IO głównego dysku (ms)
ru: Задержка ввода-вывода корневого диска (мс)
sl: Korenska zakasnitev IO (ms)
sv: IO-fördröjning för rotdisk (ms)
tr: Disk IO gecikmesi (milisaniye)

source: Root Disk Input/Output Operations per Second (IOPS)
ar: عمليات إدخال / إخراج قرص الجذر في الثانية (IOPS)
bg: Входно/изходни операции на главния диск в секунда (IOPS)
cs: Vstupně/výstupních operací za sekundu (IOPS) kořenového disku
de: Root-Disk Input/Output-Operationen pro Sekunde (IOPS)
es: Operaciones de entrada/salida del disco Root por segundo (IOPS)
fr: Nombre d’opérations d’E‑S par seconde du disque racine (IOPS)
hr: Ulazno/izlazne operacije po sekundi (IOPS) korijenskog diska
ja: rootディスクの秒あたりIO動作 (IOPS)
ka: ძირითადი დისკის შეტ/გამოტ ოპერაცია წამში (IOPS)
ko: 루트 디스크 초당 입출력 작업 수(IOPS)
pl: Operacje wejścia/wyjścia głównego dysku na sekundę (IOPS)
ru: Число операций ввода-вывода в секунду для корневого диска
sl: Vhodno/izhodne operacije korenskega diska na sekundo (IOPS)
sv: I/O-operationer för rotdisk (IOPS)
tr: Disk IO Tranfer Oranı (IOPS)
