Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: cannot represent number as unsigned integer
cs: nebylo možné představovat číslo jako celé číslo bez znaménka
de: konnte die Zahl nicht als natürliche Zahl abbilden
es: No se pudo representar el número como un entero
fr: impossible de représenter le nombre en tant qu’entier non signé
ja: 符号なし整数として数値を表現できません
ka: რიცხვის უნიშნო მთელი რიცხვის სახით წარმოდგენა შეუძლებელია
ko: 숫자를 부호 없는 정수로 표현할 수 없습니다
pl: nie można reprezentować liczby jako unsigned integer
ru: невозможно представить число в виде целого числа без знака
sv: kan inte representera talet som ett osignerat heltal

source: current
ar: حديث
bg: текущо
ca: actual
cs: stávající
de: aktuell
es: actual
fr: actuelle
hr: trenutno
it: attuale
ja: 現在
ka: მიმდინარე
ko: 현재
pl: bieżące
ru: текущий
sl: trenutni
sv: aktuell
tr: mevcut

source: dRAID Config
ar: تكوين dRAID
bg: dRAID Конфигурация
ca: Configuració dRAID
cs: nastavení dRAID
de: dRAID-Konfiguration
es: Configuración dRAID
fr: Configuration dRAID
hr: dRAID konfiguracija
ja: dRAID構成
ka: dRAID-ის მორგება
ko: dRAID 구성
pl: Konfiguracja dRAID
ru: Конфигурация dRAID
sl: dRAID Konfiguracija
sv: dRAID-konfiguration

source: daily
ar: اليومي
bg: ежедневно
ca: diari
cs: denně
de: Täglich
es: diario
fr: quotidienne
hr: dnevno
it: giornaliero
ja: 日毎
ka: დღეში ერთხელ
ko: 일간
pl: codziennie
ru: ежедневно
sl: dnevno
sv: dagligen
tr: günlük

source: day
ar: يوم
bg: ден
ca: dia
cs: den
de: Tag
es: día
fr: jour
hr: dan
it: giorno
ja: 日
ka: დღე
ko: 일
pl: dzień
ru: день
sl: dan
sv: dag
tr: gün

source: days
ar: أيام
bg: дни
ca: dies
cs: dny
de: Tage
es: días
fr: jours
hr: dani
it: giorni
ja: 日
ka: დღე
ko: 일
pl: dni
ru: дней
sl: dni
sv: dagar
tr: günler

source: default
ar: إفتراضي
bg: по подразбиране
ca: Per defecte
cs: výchozí
de: Voreinstellung
es: por defecto
fr: par défaut
hr: zadano
it: predefinito
ja: 既定値
ka: ნაგულისხმევი
ko: 기본값
pl: domyślnie
ru: по умолчанию
sl: privzeto
sv: standard
tr: varsayılan

source: default (443)
cs: výchozí (443)
es: por defecto (443)
fr: par défaut (443)
it: predefinito (443)
ja: 既定値 (443)
ka: ნაგულისხმევი (443)
ko: 기본값 (443)
pl: domyślnie (443)
ru: по умолчанию (443)
sv: standard (443)

source: default (us-west-1)
cs: výchozí (us-west-1)
es: por defecto (us-west-1)
fr: par défaut (us-west-1)
it: predefinito (us-west-1)
ja: 既定値(us-west-1)
ka: ნაგულისხმევი (us-west-1)
ko: 기본값 (us-west-1)
pl: domyślnie (us-west-1)
ru: по умолчанию (us-west-1)
sv: standard (us-west-1)

source: device '{0}' name is already in use.
cs: název zařízení „{0}“ už je používán.
de: Gerät {0} wird bereits benützt.
fr: nom de périphérique « {0} » déjà utilisé
it: dispositivo '{0}' nome è già in uso.
ja: デバイス {0} の名前はは既に使用済みです
pl: nazwa urządzenia '{0}' jest już używana
ru: имя устройства «{0}» уже используется.
sv: enhet '{0}' namnet används redan.

source: directory
ar: الدليل
bg: директория
ca: directori
cs: složka
de: Verzeichnis
es: directorio
fr: répertoire
hr: direktorij
it: cartella
ka: საქაღალდე
ko: 디렉토리
pl: Katalog
ru: каталог
sl: direktorij
sv: katalog
tr: dizin

source: disabled
ar: معطل
bg: забранено
ca: desactivats
cs: zakázáno
de: Deaktiviert
es: desactivado
fr: désactivé
hr: onemogućeno
it: disattivato
ka: გამორთულია
ko: 비활성화 됨
pl: wyłączone
ru: отключено
sl: onemogočeno
sv: inaktiverad
tr: devre dışı

source: e.g. {{bucket}}.s3.{{region}}.amazonaws.com
cs: např. {{bucket}}.s3.{{region}}.amazonaws.com
de: z.B. {{bucket}}.s3.{{region}}.amazonaws.com
es: Por ejemplo, {{bucket}}.s3.{{region}}.amazonaws.com
fr: p. ex., {{bucket}}.s3.{{region}}.amazonaws.com
ja: たとえば、{{bucket}}.s3.{{region}}.amazonaws.com
ka: მაგ: {{bucket}}.s3.{{region}}.amazonaws.com
ko: 예: {{bucket}}.s3.{{region}}.amazonaws.com
pl: np. {{bucket}}.s3.{{region}}.amazonaws.com
ru: например, {{bucket}}.s3.{{region}}.amazonaws.com
sv: t.ex. {{bucket}}.s3.{{region}}.amazonaws.com

source: email profile
cs: e-mailový profil
de: E-Mail Profil
es: Perfil de correo
fr: profil courriel
it: profilo e-mail
ja: メールプロファイル
ka: ელფოსტის პროფილი
ko: 이메일 프로파일
pl: profil e-mail
ru: эл.почта и профиль
sv: e-postprofil

source: enabled
ar: ممكن
bg: активиран
ca: Actius
cs: povoleno
de: Aktiviert
es: activado
fr: activé
hr: omogućeno
it: attivato
ka: ჩართულია
ko: 활성화 됨
pl: włączone
ru: включено
sl: omogočeno
sv: aktiverad
tr: etkin

source: experimental
cs: experimentální
de: Experimentell
fr: expérimental
ja: 実験的
ru: Экспериментальная функция
sv: experimentell

source: failed to parse webauthn registration challenge
cs: nepodařilo se zpracovat registrační výzvu webauthn
de: webauthn-Registrierung konnte nicht geparst werden
es: No se pudo interpretar el desafío de registro WebAuthn
fr: l’analyse du défi lors de l’enregistrement WebAuthn a échoué
ja: webauthn registration challenge の解析に失敗
ka: WebAuthn-ის რეგისტრაციის გამოწვევის დამუშავება ჩავარდა
ko: 웹 인증 등록 문제 구문 분석에 실패했습니다
pl: nieprawidłowa odpowiedź WebAuthn na żądanie rejestracji
ru: не удалось обработать запрос регистрации webauthn
sv: misslyckades med att tolka webauthn-registreringsutmaning

source: fast
ar: بسرعة
bg: бързо
ca: ràpid
cs: rychlé
de: schnell
es: rápido
fr: rapide
hr: brzo
it: veloce
ka: სწრაფი
ko: 빠름
pl: szybka
ru: быстро
sl: hitro
sv: snabb
tr: hızlı

source: fast and good
ar: سريع وجيد
bg: бързо и добре
ca: ràpid i bé
cs: rychlé a dobré
de: schnell und gut
es: rápido y bueno
fr: bonne et rapide
hr: brzo i dobro
it: veloce e buono
ka: სწრაფი და კარგი
ko: 빠르고 좋음
pl: szybka i dobra
ru: быстро и хорошо
sl: hitro in dobro
sv: snabbt och bra
tr: iyi ve hızlı

source: first Disk
cs: první disk
de: Erstes Laufwerk
es: primer disco
fr: premier disque
it: primo disco
ka: პირველი დისკი
ko: 첫 번째 디스크
pl: pierwszy dysk
ru: первый диск
sv: första disken

source: first disk
ar: القرص الأول
bg: първи диск
ca: primer disc
cs: první disk
de: Erste Disk
es: primer disco
fr: premier disque
hr: prvi disk
it: primo disco
ka: პირველი დისკი
ko: 첫 번째 디스크
pl: pierwszy dysk
ru: первый диск
sl: prvi disk
sv: första disken

source: for example 'latest'
cs: například „latest“ (nejnovější)
de: Zum Beispiel 'latest'
fr: par exemple « latest »
ja: 例 'latest'
ru: например, «latest»
sv: till exempel "latest"

source: good
ar: جيد
bg: добре
ca: bé
cs: dobré
de: gut
es: bueno
fr: bonne
hr: dobro
it: buono
ka: კარგი
ko: 좋음
pl: dobra
ru: хорошо
sl: dobro
sv: bra
tr: iyi

source: got invalid value.
cs: obdržena neplatná hodnota.
de: Ungültigen Wert erhalten.
es: valor inválido.
fr: valeur reçue incorrecte.
it: valore non valido.
ja: 不正な値が来た。
ka: მიღებულია არასწორი მნიშვნელობა.
ko: 유효하지 않은 값을 얻었음
pl: otrzymano niepoprawną wartość.
ru: получено недопустимое значение.
sv: fick ogiltigt värde.

source: got wrong data type
cs: obdržen nesprávný datový typ
de: falschen Datentyp erhalten
es: tipo de datos incorrecto
fr: type de données incorrect
ja: 不正なデータタイプが来た
ka: მივიღე არასწორი მონაცემების ტიპი
ko: 데이터 유형이 잘못되었습니다
pl: otrzymano niepoprawny typ danych
ru: получен неверный тип данных
sv: fick fel datatyp

source: got wrong data type.
cs: obdržen nesprávný datový typ.
de: falschen Datentyp erhalten.
es: tipo de datos incorrecto.
fr: type de données incorrect.
ja: 不正なデータタイプが来た。
ka: მივიღე არასწორი მონაცემების ტიპი.
ko: 데이터 유형이 잘못되었습니다.
pl: otrzymano niepoprawny typ danych.
ru: получен неверный тип данных.
sv: fick fel datatyp.

source: group, date or owner
ar: المجموعة أو التاريخ أو المالك
bg: група, дата или собственик
ca: grup, data i propietari
cs: skupina, datum nebo vlastník
de: Gruppe, Datum oder Besitzer
es: grupo, fecha o propietario
fr: groupe, date ou propriétaire
hr: grupa, datum ili vlasnik
it: gruppo, data o proprietario
ja: グループ、日付又は所有者
ka: ჯგუფი, თარიღი ან მფლობელი
ko: 그룹, 날짜 또는 소유자
pl: grupa, data lub właściciel
ru: группа, дата или владелец
sl: skupina, datum ali lastnik
sv: grupp, datum eller ägare
tr: grup, tarih ve sahip

source: hourly
ar: ساعيا
bg: почасово
ca: cada hora
cs: hodinově
de: stündlich
es: por hora
fr: horaire
hr: svaki sat
it: ogni ora
ja: 時間毎
ka: საათში ერთხელ
ko: 매시간
pl: co godzinę
ru: каждый час
sl: urno
sv: timmar
tr: saatlik

source: iSCSI Provider
ar: مزود iSCSI
bg: iSCSI доставчик
ca: Proveïdor iSCSI
cs: Poskytovatel iSCSI
es: proveedor de iSCSI
fr: Fournisseur iSCSI
hr: iSCSI Davatelj
it: Provider iSCSI
ja: iSCSI プロバイダ
ka: iSCSI მომწოდებელი
ko: iSCSI 공급자
pl: Dostawca iSCSI
ru: Провайдер iSCSI
sl: iSCSI Ponudnik
sv: iSCSI-leverantör
tr: iSCSI sağlayıcısı

source: iSCSI Target
ar: هدف iSCSI
ca: Destí iSCSI
cs: iSCSI cíl
es: Target iSCSI
fr: Cible iSCSI
hr: iSCSI Cilj
ja: iSCSI ターゲット
ka: iSCSI სამიზნე
ko: iSCSI 타겟
pl: Cel iSCSI
ru: Цель iSCSI
sl: iSCSI Cilj
sv: iSCSI-mål

source: in {0}
ar: في {0}
bg: в {0}
ca: en {0}
cs: v {0}
es: en {0}
fr: dans {0}
hr: u {0}
ka: {0}-ში
ko: 약 {0}
pl: za {0}
ru: через {0}
sl: v {0}
sv: i {0}
tr: {0} içerisinde

source: interface name already in use
cs: takový název pro rozhraní už je používán
fr: nom d’interface déjà utilisé
ja: インタフェースの名前はは既に使用済みです
ru: имя сетевого интерфейса уже используется
sv: gränssnittsnamnet används redan

source: invalid data
cs: neplatná data
fr: données incorrectes
ja: 不正なデータ
ru: недопустимые данные

source: invalid float literal
cs: neplatné plovoucí desetinné číslo
de: Ungültige Gleitkommazahl
es: flotante literal invalido
fr: littéral flottant incorrect
ja: 不正な浮動小数点リテラル
ka: არასწორი მცურავი ლიტერალი
ko: 잘못된 float 리터럴
pl: nieprawidłowy literał typu float
ru: недопустимое число с плавающей точкой
sv: ogiltig float-literal

source: invalid float literal (wrong decimal separator)
cs: neplatné plovoucí desetinné číslo (nesprávný oddělovač desetinných míst)
de: ungültige Gleitkommazahl (falsches Dezimaltrennzeichen)
es: flotante literal invalido (separador decimal incorrecto)
fr: littéral flottant non valide (séparateur décimal incorrect)
ja: 不正な浮動小数点リテラル (間違った十進セパレータ)
ka: არასწორი მცურავი ლიტერალი (არასწორი წილადის გამყოფი)
ko: 잘못된 float 리터럴 (잘못된 소수 구분 기호)
pl: nieprawidłowy zapis float (niewłaściwy separator dziesiętny)
ru: недопустимое число с плавающей точкой (неверный десятичный разделитель)
sv: ogiltig float-literal (fel decimalavgränsare)

source: invalid type: {0}
cs: neplatný typ: {0}
fr: type incorrect : {0}
ja: タイプが不正: {0}
ru: недопустимый тип: {0}
sv: ogiltig typ: {0}

source: invalid username
cs: neplatné uživatelské jméno
de: ungültiger Benutzername
fr: nom d’utilisateur incorrect
it: nome utente non valido
ja: 不正なユーザ名
pl: Niepoprawna nazwa użytkownika
ru: недопустимое имя пользователя
sv: ogiltigt användarnamn

source: keep-daily
ar: يحفظ يوميا
bg: пазете-ежедневно
ca: manté-diari
cs: ponechat denních
de: Tägliche behalten
es: Conservar diarios
fr: quotidiennes à conserver
hr: zadrži-dnevno
ja: 日毎を保持
ka: დღის მარქაფების შენარჩუნება
ko: 매일 유지
pl: zachowuj dzienne
ru: хранить ежедневные
sl: obdrži-dnevno
sv: behåll-dagligen

source: keep-hourly
ar: احتفظ بالساعة
bg: пазете-почасово
ca: manté-horari
cs: ponechat hodinových
de: Stunden behalten
es: conservar por hora
fr: horaires à conserver
hr: zadrži po satu
ja: 時毎を保持
ka: საათის მარქაფების შენარჩუნება
ko: 매시간 유지
pl: zachowuj godzinowe
ru: хранить почасовые
sl: obdrži-urno
sv: behåll-timvis
tr: saatlik tut

source: keep-last
ar: حافظ على الأخير
bg: пази-последен
ca: manté-darrers
cs: ponechat posledních
de: Letzte behalten
es: conservar ultimo
fr: dernières à conserver
hr: zadrži-zadnji
ja: 最後を保持
ka: ბოლო მარქაფების შენარჩუნება
ko: 최근 유지
pl: zachowuj ostatnie
ru: хранить последние
sl: obdrži-zadnje
sv: behåll-sista

source: keep-monthly
ar: احتفظ شهرياً
bg: пазете месечно
ca: manté-mensual
cs: ponechat měsíčních
de: Monate behalten
es: conservar mensuales
fr: mensuelles à conserver
hr: zadrži-mjesečno
ja: 月毎を保持
ka: ყოველთვიური მარქაფები შენარჩუნება
ko: 매월 유지
pl: zachowuj miesięczne
ru: хранить ежемесячные
sl: obdrži-mesečno
sv: behåll-månadsvis

source: keep-weekly
ar: احتفظ سنويا
bg: пазете-седмично
ca: manté-setmanal
cs: ponechat týdenních
de: Wochen behalten
es: conservar semanales
fr: hebdomadaires à conserver
hr: zadrži-tjedno
ja: 週毎を保持
ka: ყოველკვირეული მარქაფების შენარჩუნება
ko: 매주 유지
pl: zachowuj tygodniowe
ru: хранить еженедельные
sl: obdrži-tedensko
sv: behåll-veckovis

source: keep-yearly
ar: احتفظ سنويا
bg: пазете-годишно
ca: manté-anual
cs: ponechat ročních
de: Jahre behalten
es: conservar anuales
fr: annuelles à conserver
hr: zadrži-godišnje
ja: 年毎を保持
ka: ყოველწლიური მარქაფების შენარჩუნება
ko: 연간 유지
pl: zachowuj roczne
ru: хранить ежегодные
sl: obdrži-letno
sv: behåll-årligen

source: letter
ar: رسالة
bg: писмо
cs: písmeno
de: Buchstabe
es: letra
fr: lettre
hr: pismo
it: lettera
ka: წერილი
ko: 문자
pl: litery
ru: буква
sl: pismo
sv: brev

source: major difference
cs: velký rozdíl
fr: différence majeure
ja: 主要な差異
ru: значительное различие
sv: stor skillnad

source: min_size < size/2 can lead to data loss, incomplete PGs or unfound objects.
ar: min_size <size / 2 يمكن أن يؤدي إلى فقدان البيانات أو عدم اكتمال PGs أو عدم العثور على كائنات.
bg: min_size < size/2 може да доведе до загуба на данни, непълни PG или неоткрити обекти.
cs: min_size < velikost/2 může vést ke ztrátě dat, neúplným PG skupinám nebo nenalezeným objektům.
de: min_size < size/2 kann zu Datenverlust, unvollständigen PGs oder unfound Objects führen.
es: min_size < size/2 puede conllevar a perdida de datos, PGs incompletos, o objectos perdidos.
fr: Une valeur de min_size inférieure à la moitié de la taille peut conduire à une perte de données, des PG incomplets ou des objets introuvables.
hr: min_size < size/2 može dovesti do gubitka podataka, nepotpunih PG-ova ili nepronađenih objekata.
ja: min_size < size/2 の場合、データが失われたり、プログラムが不完全になったり、オブジェクトが見つからなくなる可能性があります。
ka: მინ_ზომა < ზომა/2 შეიძლება გამოიწვიოს მონაცემების კარგვა, დაუსრულებელი PG-ები ან უპოვნელი ობიექტები.
ko: min_size가 size/2보다 작을 경우 데이터 손실, 불완전한 PG(Placement Group), 또는 찾을 수 없는 오브젝트로 이어질 수 있습니다.
pl: min_size < rozmiar/2 może prowadzić do utraty danych, niepełnych PG lub nieodnalezionych obiektów.
ru: При min_size < size/2 может произойти потеря данных, могут возникнуть неполные группы размещения или ненайденные объекты.
sl: min_size < size/2 lahko privede do izgube podatkov, nepopolnih PG ali nenajdenih objektov.
sv: min_size < size/2 kan leda till dataförlust, ofullständiga PG:er eller objekt som inte hittas.

source: missing
ar: مفقود
bg: липсва
ca: desaparegut
cs: chybí
de: fehlt
es: ausente
fr: absent
hr: nedostaje
it: mancante
ka: აკლია
ko: 누락
pl: brakujące
ru: отсутствует
sl: manjka
sv: saknas
tr: eksik

source: never
ar: أبدا
bg: никога
ca: mai
cs: nikdy
de: niemals
es: nunca
fr: jamais
hr: nikad
it: mai
ka: არასოდეს
ko: 안 함
pl: nigdy
ru: никогда
sl: nikoli
sv: aldrig
tr: asla

source: new
ar: جديد
bg: нов
ca: nou
cs: nové
de: neu
es: nuevo
fr: nouvelle
hr: novo
it: nuovo
ka: ახალი
ko: 새로운
pl: nowe
ru: новый
sl: novi
sv: ny
tr: yeni

source: nftables (tech preview)
ar: nftables (معاينة تقنية)
bg: nftables (технически преглед)
cs: nftables (předběžná ukázka technologie)
de: nftables (Tech-Vorschau)
es: nftables (vista previa de tecnología)
fr: nftables (préversion)
it: nftables
ka: nftables (სატესტო)
ko: nftables (기술 프리뷰)
pl: nftables (podgląd technologii)
ru: nftables (предварительная версия)
sv: nftables (teknisk förhandsvisning)

source: no VLAN
bg: няма VLAN
ca: sense VLAN
cs: žádná VLAN
de: Kein VLAN
es: Ninguna VLAN
fr: aucun VLAN
hr: nema VLAN-a
ka: 'VLAN'-ის გარეშე
ko: VLAN 없음
pl: brak VLAN
ru: без VLAN
sv: inget VLAN

source: no data loaded
cs: nenačtena žádná data
de: keine Daten geladen
es: no hay datos cargados
fr: aucune donnée chargée
ja: データがロードされていません
ka: მონაცემები არ ჩატვირთულა
ko: 데이터가 로드되지 않았습니다
pl: nie wczytano danych
ru: данные не загружены
sv: ingen data inläst

source: no such item
cs: žádná taková položka
de: kein solcher Eintrag
es: no existe tal ítem
fr: aucun élément
ja: そのようなアイテムはありません
ka: ელემენტი არ არსებობს
ko: 해당 항목 없음
pl: brak elementu
ru: заданный элемент отсутствует
sv: inget sådant objekt

source: noVNC Settings
ar: إعدادات noVNC
bg: няма VNC настройки
ca: Configuració noVNC
cs: Nastavení pro novNC
de: noVNC-Einstellungen
es: Ninguna configuración noVNC
fr: Paramètres noVNC
hr: noVNC Postavke
it: Impostazioni noVNC
ja: noVNC設定
ka: noVNC-ის მორგება
ko: noVNC 설정
pl: Ustawienia noVNC
ru: Параметры noVNC
sl: noVNC nastavitve
sv: Inställningar för noVNC
tr: noVNC ayarları

source: none
ar: لا شيء
bg: няма
ca: cap
cs: žádné
de: keine
es: ninguno
fr: aucun
hr: ništa
it: nessuno
ka: არა
ko: 없음
pl: brak
ru: нет
sl: brez
sv: ingen
tr: yok

source: none (disabled)
ar: لا شيء (معطل)
bg: няма (забранено)
ca: cap (desactivat)
cs: žádné (zakázáno)
de: Keine (deaktiviert)
es: Ninguno (desactivado)
fr: aucun (désactivé)
hr: ništa (onemogućeno)
it: nessuno (disattivato)
ja: none(無効)
ka: არცერთი (გამორთული)
ko: 없음 (비활성화됨)
pl: brak (wyłączone)
ru: нет (отключено)
sl: nič (onemogočeno)
sv: ingen (inaktiverad)
tr: hiç (devre dışı)

source: not a valid bridge VLAN ID entry: {0}
ar: ليس إدخال صالح لمعرفة VLAN للجسر: {0}
bg: невалиден запис за идентификатор на VLAN за мост: {0}
cs: není platným zadáním VLAN identif. mostu: {0}
de: Kein valider Bridge VLAN ID Eintrag: {0}
es: no es un ID de VLAN de puente válido: {0}
fr: valeur d’identifiant de VLAN du pont réseau incorrecte : {0}
ja: 有効なブリッジVLAN IDエントリではありません: {0}
ka: არასწორი ხიდის VLAN ID ჩანაწერი: {0}
ko: 유효한 브리지 VLAN ID 항목이 아님: {0}
pl: nieprawidłowy VLAN ID mostka: {0}
ru: недопустимое значение ID моста виртуальной сети: {0}
sv: inte en giltig VLAN ID-post för bryggan: {0}

source: not installed
ar: غير مثبت
bg: не е инсталиран
ca: no instal·lat
cs: nenainstalováno
de: nicht installiert
es: no instalado
fr: non installé
hr: nije instalirano
it: non installato
ka: დაყენებული არაა
ko: 설치되지 않음
pl: nie zainstalowane
ru: не установлено
sl: ni nameščeno
sv: inte installerad
tr: yüklü değil

source: number too large (n > {})
cs: číslo je příliš velké (n > {})
de: Zahl zu groß (n > {})
es: número demasiado grande (n > {})
fr: nombre trop grand (n > {})
ja: 数値が小さすぎます n < {})
ka: რიცხვი მეტისმეტად დიდია (n > {})
ko: 수가 너무 큽니다 (n > {})
pl: liczba zbyt duża (n > {})
ru: слишком большое число (n > {})
sv: numret för stort (n > {})

source: number too small (n < {})
cs: číslo je příliš malé (n < {})
de: Zahl zu klein (n < {})
es: número demasiado pequeño (n < {})
fr: nombre trop petit (n < {})
ja: 値が小さすぎます (n < {})
ka: რიცხვი მეტისმეტად პატარაა (n < {})
ko: 수가 너무 작습니다 (n < {})
pl: liczba zbyt mała (n < {})
ru: слишком маленькое число (n < {})
sv: numret för litet (n < {})

source: of {0} CPU(s)
ar: من {0} وحدة المعالجة المركزية (وحدات المعالجة المركزية)
bg: от {0} процесор(а)
ca: de {0} CPU(s)
cs: z {0} procesorů
de: von {0} CPU(s)
es: de {0} CPU(s)
fr: de {0} processeur(s)
hr: od {0} CPU(a)
it: di {0} CPU(s)
ja: {0}個のCPU(s)
ka: {0} CPU
ko: / {0}개의 CPU
pl: z {0} procesorów
ru: из {0} ЦП
sl: od {0} CPE-jev
sv: av {0} CPU(er)
tr: {0} CPU içerisinde

source: old
cs: staré
de: alt
es: antiguo
fr: ancien
ka: მოხუცი
ko: 구형
pl: stare
ru: старые
sv: gammal

source: only unicast addresses are allowed
ar: يُسمح بالعناوين الأحادية البث فقط
bg: разрешени са само единични адреси
ca: només es permeten direccions unicast
cs: povoleny pouze adresy jednosměrového vysílání
de: Nur Unicast-Adressen erlaubt
es: Sólo direcciones unicast are permitidas
fr: seules les adresses unicast sont autorisées
hr: dopuštene su samo jednoodredišne adrese
it: solo indirizi unicast consentiti
ja: ユニキャストアドレスのみが有効
ka: დაშვებულია მხოლოდ უნიკასტის მისამართები
ko: 유니캐스트 주소만 허용됨
pl: dozwolone są tylko adresy unicast
ru: допускаются только адреса одноадресной рассылки
sl: dovoljeni so samo unicast naslovi
sv: endast unicast-adresser är tillåtna
tr: sadece unicast adresleri izinli

source: optional
ar: اختياري
bg: по желание
cs: volitelné
es: opcional
fr: optionnel
it: opzionale
ja: オプショナル(任意)
ka: არასავალდებულო
ko: 선택 사항
pl: opcjonalne
ru: необязательно
sv: valfritt

source: page not found
cs: stránka nenalezena
de: Seite nicht gefunden
es: página no encontrada
fr: page introuvable
ja: ページがありません
ka: გვერდი ნაპოვნი არაა
ko: 페이지를 찾을 수 없음
pl: strona nie znaleziona
ru: страница не найдена
sv: sidan hittades inte

source: paravirtualized
ar: شبه افتراضية
bg: паравиртуализирана
ca: paravirtualitzat
cs: paravirtualizované
es: paravirtualizado
fr: paravirtualisé
hr: paravirtualizirano
it: para-virtualizzato
ja: 準仮想化
ka: პარავირტუალიზებული
ko: 반가상화
pl: parawirtualizacja
ru: паравиртуализовано
sl: paravirtualiziran
sv: paravirtualiserad
tr: yarı sanallaştırılmış

source: peer's link address: {0}
ar: عنوان الرابط للنظير: {0}
bg: адрес на връзката на партньор: {0}
cs: linková adresa protějšku: {0}
de: Joining-Knoten Adresse: {0}
es: dirección del enlace del par: {0}
fr: adresse du lien de pair : {0}
hr: adresa peer-a: {0}
it: indirizzo link del peer: {0}
ja: peerのリンクアドレス: {0}
ka: პარტნიორის ბმის მისამართი: {0}
ko: 피어의 링크 주소: {0}
pl: Łącze na węźle: {0}
ru: адрес ссылки однорангового узла: {0}
sl: naslov peer povezave: {0}
sv: motpartens länkadress: {0}
tr: eş sunucunun link adresi: {0}

source: pending
ar: قيد الانتظار
bg: в очакване
ca: pendent
cs: čekající
de: bevorstehend
es: pendiente
fr: en attente
hr: na čekanju
it: in attesa
ja: 保留
ko: 보류
pl: oczekujące
ru: в ожидании
sl: na čakanju
sv: väntande
tr: beklemede

source: preferred_username
cs: upřednostňované uživatelské jméno
de: bevorzugter_username
es: Usuario preferido
fr: Nom d’utilisateur préféré
ru: предпочитаемое имя пользователя
sv: föredraget_användarnamn

source: privileged only
ar: مميزة فقط
bg: само привилегировани
ca: només privilegiats
cs: pouze privilegované
de: nur privilegiert
es: sólo privilegiados
fr: privilégiés uniquement
hr: samo privilegirani
ja: 特権のみ
ka: მხოლოდ პრივილეგირებული
ko: 권한이 있는 사용자만
pl: tylko uprzywilejowane
ru: только с привилегиями
sl: samo privilegirani
sv: endast privilegierad
tr: sadece yetkili

source: protected
ar: يتمتع بالحماية
bg: защитени
ca: protegit
cs: chráněno
de: geschützt
es: protegido
fr: protégé
hr: zaštićeno
it: protetto
ka: დაცული
ko: 보호됨
pl: chronione
ru: защищено
sl: zaščiten
sv: skyddade
tr: korunmalı

source: pve-manager version too old
cs: verze pve-manager je příliš stará
fr: version de pve-manager trop ancienne
ja: PVE マネージャバージョンが古すぎます
ru: слишком старая версия pve-manager

source: pveproxy will be restarted with new certificates, please reload the GUI!
ar: سيتم إعادة تشغيل pveproxy مع شهادات جديدة، يرجى إعادة تحميل واجهة المستخدم الرسومية!
bg: pveproxy ще се рестартира с нови сертификати, моля презаредете GUI!
cs: pveproxy bylo restartováno s novým certifikátem – načtěte uživatelské rozhraní znovu!
de: pveproxy wird mit neuen Zertifikaten neugestartet, bitte die GUI neuladen!
es: ¡pveproxy será reiniciado con nuevos certificados, por favor recarga la GUI!
fr: pveproxy sera redémarré avec les nouveaux certificats, veuillez recharger l’interface graphique !
hr: pveproxy će se ponovno pokrenut sa novim certifikatima, molim ponovno pokreni sučelje!
it: pveproxy verrà riavviato con nuovi certificati, ricaricare la GUI!
ja: pveproxy は新しい証明書で再起動します。GUIを再ロードしてください!
ka: pveproxy გადაიტვირთება ახალი სერტიფიკატებით. თავიდან ჩართეთ GUI!
ko: 새 인증서로 pveproxy가 다시 시작됩니다, GUI를 다시 로드하세요!
pl: pveproxy zostanie zrestartowane z nowymi certyfikatami, odśwież stronę!
ru: pveproxy будет перезапущен с новыми сертификатами, необходимо перезагрузить страницу!
sl: pveproxy se bo znova zagnal z novimi potrdili, ponovno naložite grafični vmesnik!
sv: pveproxy kommer att startas om med nya certifikat, läs om gränssnittet!
tr: pveproxy yeni sertifikalarla başlatılacak, lütfen sayfayı yenileyin!

source: required
ar: مطلوب
bg: изисква се
cs: vyžadováno
de: erforderlich
es: Requerido
fr: obligatoire
it: richiesto
ja: 必要
ka: აუცილებელია
ko: 필수
pl: wymagane
ru: обязательно
sv: obligatoriskt

source: running
ar: قيد التشغيل
bg: изпълняване
ca: funcionant
cs: spuštěné
de: läuft
es: ejecutándose
fr: en cours d’exécution
hr: radi
it: in esecuzione
ja: 稼働中
ka: მიმდინარე
ko: 실행 중
pl: uruchomione
ru: запущено
sl: se izvaja
sv: kör
tr: çalışıyor
