Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Scheduled Verification
ar: التحقق المجدول
bg: Планирана проверка
ca: Verificació de la programació
cs: Naplánované ověření
de: Geplante Verifizierung
es: Agendar verificación
fr: Vérification planifiée
hr: Zakazana provjera
it: Verifica pianificata
ja: スケジュールされた検証
ka: დაგეგმილი გადამოწმება
ko: 예약된 확인
pl: Zaplanowana weryfikacja
ru: Проверка по расписанию
sl: Preverjanje po urniku
sv: Schemalagd verifiering
tr: Zamanlanmış Doğrulama

source: Schema default: {0}
ar: الافتراضي للمخطط: {0}
bg: Стандартна схема: {0}
cs: Výchozí pro schéma: {0}
de: Schema-Standardwert: {0}
es: Esquema predeterminado: “{0}”
fr: Valeur par défaut : {0}
it: Schema predefinito: {0}
ja: スキーマのデフォルト: {0}
ka: სქემის ნაგულისხმევი: {0}
ko: 스키마 기본값: {0}
pl: Domyślnie: {0}
ru: Схема по умолчанию: «{0}»
sv: Schemastandard: {0}

source: Scope
ar: نطاق
bg: Обхват
cs: Rozsah
de: Bereich
es: Alcance
fr: Portée
hr: Opseg
ja: スコープ
ka: ფარგლები
ko: 스코프
pl: Zakres
ru: Область охвата
sl: Obseg
sv: Omfång

source: Scopes
ar: النطاقات
bg: Обхвати
cs: Rozsahy
de: Bereiche
es: Alcances
fr: Portées
hr: Opsezi
ja: スコープ
ka: ფარგლები
ko: 스코프
pl: Zakresy
ru: Области охвата
sl: Področja uporabe
sv: Omfång

source: Score
ar: سجل
bg: Резултат
cs: Hodnocení
hr: Rezultat
it: Punteggio
ja: スコア
ka: ქულები
ko: 점수
pl: Punktacja
ru: Рейтинг
sl: Ocena
sv: Poäng
tr: Skor

source: Score: {0}
cs: Hodnocení: {0}
de: Punktezahl: {0}
es: Puntuación: {0}
fr: Scrore : {0}
ja: スコア: {0}
ka: ქულა: {0}
ko: 점수: {0}
pl: Punkty: {0}
ru: Показатель спама: {0}
sv: Poäng: {0}

source: Scrub
ar: تنظيف
bg: Почисване
cs: Průběžná kontrola
es: Fregar
fr: Nettoyage
hr: Pročišćavanje
ka: სკრაბინგი
ko: 스크럽
pl: Przegląd
ru: Очистка
sl: Čiščenje
sv: Skrubba

source: Scrub OSD.{0}
bg: Прочистване екранното меню.{0}
cs: Zkontrolovat OSD.{0}
de: Scrub auf OSD.{0}
es: Fregar OSD.{0}
fr: Nettoyage de l’OSD.{0}
hr: Očisti OSD.{0}
ka: სკრაბინგი OSD.{0}
ko: OSD.{0} 스크럽 실행
pl: Przegląd OSD.{0}
ru: Очистка OSD.{0}
sl: Počisti OSD.{0}
sv: Skrubba OSD.{0}

source: Search
ar: بحث
bg: Търсене
ca: Cerca
cs: Hledat
de: Suche
es: Buscar
fr: Rechercher
hr: Traži
it: Cerca
ja: 検索
ka: ძებნა
ko: 검색
pl: Szukaj
ru: Поиск
sl: Išči
sv: Sök
tr: Arama

source: Search (Ctrl+Space / Ctrl+Shift+F)
cs: Hledat (Ctrl+Space / Ctrl+Shift+F)
de: Suche (Strg+Leertaste / Strg+Umschalttase+F)
es: Buscar (Control+Space / Control+Shift+F)
fr: Rechercher (Contrôle + Espace ou Contrôle + Maj + F)
ja: 検索 (Ctrl+Space / Ctrl+Shift+F)
ka: ძებნა (Ctrl+Space / Ctrl+Shift+F)
ko: 검색 (Ctrl+Space / Ctrl+Shift+F)
pl: Szukaj (Ctrl+Spacja / Ctrl+Shift+F)
ru: Поиск (Ctrl+Space / Ctrl+Shift+F)
sv: Sök (Ctrl+Space / Ctrl+Shift+F)

source: Search domain
ar: مجال البحث
bg: Търсене на Домейн
ca: Cerca domini
cs: Prohledávaná doména
de: Suchdomäne
es: Búsqueda de dominio
fr: Suffixes de recherche DNS
hr: Domena pretraživanja
it: Dominio di ricerca
ja: ドメイン検索
ka: საძებნი დომენი
ko: 도메인 검색
pl: Domena wyszukiwania
ru: Домен поиска
sl: Iskanje domene
sv: Sökdomän

source: Second
ar: ثان
bg: Второ
ca: Segon
cs: Sekunda
de: Sekunde
es: Segundo
fr: Seconde
hr: Drugi
it: Secondo
ja: 2番め
ka: წამი
ko: 초
pl: sekunda
ru: Секунда
sl: Drugi
sv: Sekund

source: Second Factors
ar: العوامل الثانية
bg: Втори фактори
ca: Factors segons
cs: Druhé faktory
de: Zweite Faktoren
es: Factores secundarios
fr: Seconds facteurs
hr: Drugi faktori
it: Secondo Fattore
ja: 2番めの要素
ka: მეორე ფაქტორები
ko: 두 번째 인증 요소
pl: Drugi składnik
ru: Вторые факторы
sl: Drugi dejavniki
sv: Andrafaktorer
tr: İkincil Faktörler (2FA)

source: Second login factor required
ar: مطلوب عامل تسجيل الدخول الثاني
bg: Изисква се втори фактор за влизане
ca: Es requereix un segon factor d'autenticació
cs: Vyžadován druhý přihlašovací faktor
de: Zweiter Faktor benötigt
es: Segundo factor de login requerido
fr: Second facteur d’authentification requis
hr: Potreban je drugi faktor prijave
ja: 2番めのログイン要素が必要
ka: მეორე შესვლის ფაქტორი აუცილებელია
ko: 두 번째 로그인 요소 필요
pl: Wymagany drugi składnik logowania
ru: Требуется второй фактор для входа
sl: Potreben je drugi faktor prijave
sv: Andra inloggningsfaktorn krävs
tr: 2FA zorunlu

source: Seconds
ar: الثواني
bg: Секунди
ca: Segons
cs: Sekunds
de: Sekunden
es: Segundos
fr: Secondes
hr: Sekunde
it: Secondi
ja: 2番め
ka: წამი
ko: 초
pl: sekund
ru: Секунды
sl: Sekund
sv: Sekunder

source: Secret
ar: سر
bg: Тайна
cs: Tajemství
es: Secreto
hr: Tajna
ja: シークレット
ka: საიდუმლო
ko: 비밀
pl: Sekret
ru: Секрет
sl: Skrivnost
sv: Hemlighet

source: Secret Key
ar: المفتاح السري
bg: Таен ключ
ca: Clau Secreta
cs: Tajný klíč
de: Geheimer Schlüssel
es: Llave secreta
fr: Clef secrète
hr: Tajni ključ
ja: シークレット鍵
ka: საიდუმლო გასაღები
ko: 비밀 키
pl: Sekretny klucz
ru: Секретный ключ
sl: Skrivni ključ
sv: Hemlig nyckel
tr: Gizli Anahtar

source: Secret Length
ar: الطول السري
bg: Тайна Дължина
ca: Llargada secret
cs: Délka tajemství
de: Länge des Secrets
es: Longitud del secreto
fr: Longueur du secret
hr: Tajna duljina
it: Lunghezza Secret
ja: シークレット長
ka: საიდუმლოს სიგრძე
ko: 비밀 길이
pl: Długość sekretu
ru: Длина секрета
sl: Skrivna dolžina
sv: Hemlighetslängd

source: Secrets
ar: الأسرار
bg: Тайни
cs: Tajemství
es: Secretos
ja: シークレット
ka: საიდუმლოები
ko: 비밀
pl: Sekrety
ru: Секреты
sv: Hemligheter

source: Section
ar: الجزء
bg: Раздел
ca: Secció
cs: Sekce
es: Sección
hr: Odjeljak
ja: 節
ka: სექცია
ko: 섹션
pl: Sekcja
ru: Секция
sl: Razdelek
sv: Sektion
tr: Bölüm

source: Security Group
ar: مجموعة الأمان
bg: Група за сигурност
cs: Skupina zabezpečení
de: Security-Gruppe
es: Grupo de seguridad
fr: Groupe de sécurité
hr: Sigurnosna grupa
it: Gruppo Sicurezza
ja: セキュリティグループ
ka: უსაფრთხოების ჯგუფი
ko: 보안 그룹
pl: Grupy bezpieczeństwa
ru: Группа безопасности
sl: Varnostna skupina
sv: Säkerhetsgrupp
tr: Güvenlik grubu

source: Select
cs: Vybrat
fr: Sélectionnez
ja: 選択
ru: Выберите
sv: Välj

source: Select Date
cs: Vybrat datum
de: Datum auswählen
es: Seleccionar fecha
fr: Sélectionnez une date
it: Seleziona data
ja: 日付選択
ka: აირჩიეთ თარიღი
ko: 날짜 선택
pl: Wybierz datę
ru: Выбор даты
sv: Välj datum

source: Select File
ar: حدد ملف
bg: Изберете Файл
ca: Escull un fitxer
cs: Vybrat soubor
de: Datei auswählen
es: Seleccionar archivo
fr: Choisir un fichier…
hr: Odaberi datoteku
it: Scegli file
ja: ファイルを選択
ka: აირჩიეთ ფაილი
ko: 파일 선택
pl: Wybierz plik
ru: Выбрать файл
sl: Izberite datoteko
sv: Välj fil
tr: Dosya Seç

source: Select Image
cs: Vybrat obraz
de: Image auswählen
es: Seleccionar imagen
fr: Sélectionner une image
it: Seleziona Immagine
ja: イメージ選択
ka: აირჩიეთ დისკის ასლის ფაილი
ko: 이미지 선택
pl: Wybierz obraz
ru: Выбор образа
sv: Välj avbildning

source: Select Language
cs: Vyberte jazyk
de: Sprache auswählen
es: Lenguaje seleccionado
fr: Sélection de la langue
it: Seleziona Lingua
ja: 言語を選択
ka: აირჩიეთ ენა
ko: 언어 선택
pl: Wybierz język
ru: Выбор языка
sv: Välj språk

source: Select Media-Set to restore
ar: حدد Media-Set للاستعادة
bg: Изберете Media-Set за възстановяване
cs: Vyberte sadu médií pro obnovení
de: Media-Set zum Widerherstellen auswählen
es: Seleccionar Media-Set a restaurar
fr: Sélection du jeu de médias à restaurer
hr: Odaberite Media-Set za vraćanje
it: Scegli media-set da ripristinare
ja: リストアのためのメディアセットを選択
ka: აირჩიეთ აღსადგენი Media-Set
ko: 복원할 미디어 세트를 선택합니다.
pl: Wybierz zestaw nośników do przywrócenia
ru: Выберите набор носителей для восстановления
sl: Izberite Media-Set za obnovitev
sv: Välj medieuppsättning att återställa
tr: Geri yüklenecek medya grubunu seçin

source: Select Timespan
ar: تحديد الفترة الزمنية
bg: Изберете Времеви Интервал
cs: Vybrat časový rozsah
de: Zeitspanne auswählen
es: Seleccionar intervalo de tiempo
fr: Sélectionner une période
hr: Odaberi Vremenski Raspon
it: Scegli lasso di tempo
ja: 時間範囲を選択
ka: აირჩიეთ დროის დიაპაზონი
ko: 기간 선택
pl: Wybrany okres
ru: Выбрать временной диапазон
sl: Izberi časovno obdobje
sv: Välj tidsintervall
tr: Zaman aralığı seçin

source: Select Type first
cs: Nejprve vyberte typ
fr: Sélectionnez d’abord une période
ja: タイプ選択が最初
ru: Сначала выберите тип
sv: Välj typ först

source: Select a Zone or VNet for more details.
cs: Podrobnosti obdržíte po vybrání zóny nebo VNet.
fr: Sélectionnez une zone ou un réseau virtuel VNet pour plus de détails.
ja: 詳細のためにZone 又は VNet を選択。
ru: Выберите зону или виртуальную сеть для просмотра более подробной информации.

source: Select a firewall entry to show its rules.
cs: Pokud chcete zobrazit její pravidla, vyberte položku brány firewall.
fr: Sélectionnez une entrée du pare‐feu pour afficher ses règles.
ja: ルール表示のためにファイアウォールエントリを選択。
ru: Выберите объект сетевого экрана для отображения его правил.
sv: Välj en brandväggspost för att visa dess regler.

source: Select a node to show available updates.
cs: Aktualizace k dispozici si zobrazíte vybráním uzlu.
de: Wählen Sie einen Knoten aus um verfügbare Updates anzuzeigen.
fr: Sélectionnez un nœud pour afficher les mises à jour disponibles.
ja: 有効なアップデートを表示するためにノードを選択。
pl: Wybierz węzeł aby pokazać dostępne aktualizacje
ru: Выберите узел для отображения доступных обновлений.
sv: Välj en nod för att visa tillgängliga uppdateringar.

source: Select if join information should be extracted from pasted cluster information, deselect for manual entering
ar: حدد ما إذا كان يجب استخراج معلومات الانضمام من معلومات المجموعة التي تم لصقها ، وإلغاء التحديد للإدخال اليدوي
bg: Изберете дали информацията за присъединяване трябва да бъде извлечена от информация за поставен клъстер, премахнете отметката за ръчно въвеждане
cs: Zaškrtněte pokud má informace pro přidání do být vytažena z informací o klastru, nebo výběr zrušte a zadejte ručně
de: Wenn ausgewählt, verwende extrahierte Cluster Information vom eingefügten Text, manuelle Eingabe sonst.
es: Seleccione si la información de unión debe extraerse de la información de cluster pegada, deseleccione para introducirla manualmente
fr: Sélectionnez cette option afin que les informations de jonction soient extraites des informations de la grappe de serveurs qui ont été collées, dé‐sélectionnez‐la pour une saisie manuelle
hr: Označi ako informacija pridruživanja treba biti izvučena iz zalijepljene klaster informacije, odznači za ručno unošenje
ja: ペーストされたクラスタ情報からjoin情報を抽出するかを選択し、手動で入力したものを選択解除します
ka: ჩართეთ, თუ შესვლის ინფორმაცია ჩასმული კლასტერის ინფორმაციიდან უნდა გამოვიღოთ. გამორთეთ, თუ ხელით გნებავთ, მიუთითოთ
ko: Join 정보를 붙여넣은 클러스터 정보에서 추출할지 선택하고, 수동으로 입력할 경우 선택을 해제하세요
pl: Zaznacz jeśli informacja dołączania ma być pobrana z wklejonego kodu klastra, odznacz aby wprowadzić ręcznie
ru: Установите флажок для использования данных присоединения из вставленных данных кластера. Снимите его для ввода данных вручную.
sl: Izberite, ali naj se informacije o pridružitvi izvlečejo iz prilepljenih informacij o gruči, počistite izbiro za ročni vnos
sv: Välj om anslutsinformation ska extraheras från klusterinformationen som klistrats in, avmarkera för manuell inmatning
tr: Cluster Katılım Bilgisi'nin yapıştırılandan alınmasını istiyorsanız seçin, elle girmek için devre dışı bırakın

source: Selected "{0}"
ar: تم تحديد "{0}"
bg: Избрано "{0}"
ca: Escollit "{0}"
cs: Vybráno „{0}“
de: "{0}" ausgewählt
es: “{0}” Seleccionado
fr: « {0} » sélectionné(e)
hr: Odabrano "{0}"
it: Selezionato "{0}"
ja: 選択された "{0}"
ka: არჩეულია "{0}"
ko: "{0}" 선택함
pl: Wybrano "{0}"
ru: Выбрано «{0}»
sl: Izbran "{0}"
sv: Vald "{0}"

source: Selected Image
cs: Vybraný obraz
de: Ausgewähltes Image
es: Imagen seleccionada
fr: Image sélectionnée
it: Immagine Selezionata
ja: 選択されたイメージ
ka: არჩეული დისკის ასლის ფაილი
ko: 선택한 이미지
pl: Wybrany obraz
ru: Выбранный образ
sv: Vald avbildning

source: Selected Mail
ar: البريد المحدد
bg: Избрана Поща
ca: Correu seleccionat
cs: Označený e-mail
de: Ausgewählte E-Mail
es: Correo seleccionado
fr: Courriel sélectionné
hr: Odabrana pošta
it: Mail selezionate
ja: 選択されたメール
ka: მონიშნული ელფოსტა
ko: 선택한 메일
pl: Wybrana poczta
ru: Выбранная почта
sl: Izbrana pošta
sv: Vald e-post
tr: Seçili Posta

source: Selected guests who are already part of a pool will be removed from it first.
ar: الضيوف المحددين الذين هم بالفعل جزء من مجموعة سيتم إزالتهم منها أولاً.
bg: Избраните гости, които вече са част от група, ще бъдат премахнати първи от нея.
cs: Označení hosté, kteří už jsou součástí fondu, budou nejprve odebráni.
de: Ausgewählte Gäste, welche bereits Teil eines Pools sind, werden aus dem bisherigen entfernt.
es: Guests seleccionados que ya son parte de un conjunto serán removidos de él primero.
fr: Les invités sélectionnés faisant déjà partie d’un groupe en seront d’abord supprimés.
ja: 既にプールに含まれている選択されたゲストは、最初にプールから削除されます。
ko: 이미 풀의 일부인 선택된 게스트는 먼저 해당 풀에서 제거됩니다.
pl: Wybrane maszyny należące do puli będą z niej najpierw usunięte.
ru: Выбранные гостевые машины, уже являющиеся частью пула, будут удалены из него в первую очередь.
sv: Valda gäster som redan är en del av en pool kommer att tas bort från den först.

source: Selection
ar: اختيار
bg: Избор
ca: Selecció
cs: Výběr
de: Auswahl
es: Selección
fr: Sélection
hr: Odabir
it: Selezione
ja: 選択
ka: არჩევა
ko: 선택
pl: Wybrane
ru: Выбор
sl: Izbira
sv: Markering
tr: Seçim

source: Selection mode
ar: وضع اختيار
bg: Режим на избор
ca: Mode de selecció
cs: Režim výběru
de: Auswahlmodus
es: Modo de selección
fr: Mode de sélection
hr: Način odabira
it: Modo selezione
ja: 選択モード
ka: მონიშვნის რეჟიმი
ko: 선택 모드
pl: Tryb wyboru
ru: Режим выбора
sl: Izbirni način
sv: Markeringsläge
tr: Seçim modu

source: Selector
ar: محدد
bg: Селектор
cs: Výběr
de: Selektor
fr: Sélecteur
hr: Selektor
ja: セレクタ
ka: ამრჩევი
ko: 선택기
pl: Selektor
ru: Селектор
sl: Selektor
sv: Väljare
tr: Seçici

source: Send NDR on Blocked E-Mails
ar: إرسال NDR على رسائل البريد الإلكتروني المحظورة
bg: Изпращане на NDR на блокирани имейли
cs: Při blokovaných e-mailech poslat NDR
de: NDR bei blockierten E-Mails schicken
es: Enviar NDR a correos bloqueados
fr: Envoyez une NDR pour les courriels bloqués
hr: Pošalji NDR na blokiranu e-poštu
ja: ブロックされたEメールにNDRを送信
ka: დაბლოკილ ელფოსტებზე NDR-ის გაგზავნა
ko: 차단된 이메일에 NDR 전송
pl: Wyślij NDR do zablokowanych adresów
ru: Отправлять отчёт о недоставке заблокированных писем
sl: Pošlji NDR za blokirana sporočila
sv: Skicka NDR på blockerad e-post

source: Send Original Mail
ar: إرسال البريد الأصلي
bg: Изпращане на оригинална поща
cs: Poslat původní e-mail
de: orig. E-Mail senden
es: Enviar correo original
fr: Envoyer le courriel original
hr: Pošalji izvornu poštu
it: Invia Mail Originale
ja: 元メールを送信
ka: ორიგინალური ელფოსტის გაგზავნა
ko: 원본 메일 보내기
pl: wyślij oryg. wiadomość
ru: Отправить исходное письмо
sl: Pošlji izvirno pošto
sv: Skicka originalpost

source: Send daily admin reports
ar: إرسال تقارير إدارية يومية
bg: Изпращайте ежедневни отчети на администратора
cs: Posílat denní hlášení pro správu
de: Täglichen Admin-Report senden
es: Enviar reporte de administración diarios
fr: Envoyer un rapport d’administration quotidien
hr: Pošalji dnevna izvješća administratora
it: Invia rapporti amministrativi giornalieri
ja: 日毎管理レポートの送信
ka: დღეში ერთხელ ადმინისტრატორისთვის ანგარიშის გაგავნა
ko: 매일 관리자 보고서 전송
pl: Wysyłaj codzienne raporty
ru: Отправлять ежедневные отчёты администратора
sl: Dnevna skrbniška poročila
sv: Skicka dagliga administrativa rapporter
tr: Günlük admin raporu gönder

source: Send email on failure
cs: Při nezdaru poslat e-mail
de: E-Mail im Fall eines Fehlers senden
es: Enviar correo en caso de fallo
fr: Envoyer un courriel en cas d’erreur
it: Invia email in caso di errore
ja: 失敗時メールの送信先
ka: ელფოსტის გაგზავნა ჩავარდნისას
ko: 실패 시 이메일 보내기
pl: Wyślij e-mail w razie błędów
ru: Отправлять письмо при ошибке
sv: Skicka e-post vid fel

source: Send email to
ar: إرسال بريد إلكتروني إلى
bg: Изпратете писмо до
ca: Envia correu a
cs: Odeslat e-mail na
de: Sende E-Mail an
es: Enviar correo a
fr: Envoyer un courriel à
hr: Pošalji e-poštu na
it: Invia email a
ja: メールの送信先
ka: ელფოსტის გაგზავნა
ko: 다음 주소로 이메일 보내기
pl: Wyślij e-mail do
ru: Отправить письмо
sl: Pošlji e-pošto na
sv: Skicka e-post till
tr: E-Posta adresi

source: Sender
ar: المرسل
bg: Подател
cs: Odesilatel
es: Emisor
fr: Expéditeur
hr: Pošiljatelj
it: Mittente
ja: 送信者
ka: გამგზავნი
ko: 발신자
pl: Nadawca
ru: Отправитель
sl: Pošiljatelj
sv: Avsändare
tr: Gönderen

source: Sender/Subject
ar: المرسل/ الموضوع
bg: Подател/Тема
cs: Odesilatel/předmět
de: Sender/Betreff
es: Emisor/Asunto
fr: Expéditeur et sujet
hr: Pošiljatelj/Naslov
ja: 送信者/件名
ka: გამომგზავნი/სათაური
ko: 발신자/제목
pl: Nadawca/temat
ru: Отправитель/Тема
sl: Pošiljatelj / Zadeva
sv: Avsändare/ämne
tr: Gönderen/Konu

source: Sent test notification to '{0}'.
ar: أُرسِلَ إشعار اختبار إلى '{0}'.
bg: Изпратено тестово известие до '{0}'.
cs: Odeslat testovací notifikaci na „{0}“.
de: Testbenachrichtigung an '{0}' versendet.
es: Enviar notificación de prueba a “{0}”.
fr: Envoyer une notification de test à « {0} ».
it: Invia notifica di test a '{0}'.
ja: '{0}'にテスト通知を送信しました。
ka: სატესტო გაფრთხილება გაგზავნილია '{0}'-სთან.
ko: '{0}'에게 테스트 통지를 보냈습니다.
pl: Wysłano testowe powiadomienie do '{0}'.
ru: Отправлено проверочное уведомление для «{0}».
sv: Skickade testmeddelande till '{0}'.

source: Seq. Nr.
cs: Sekv. číslo
es: Nr. de Seq.
fr: Nᵒ de séq.
hr: Slij. Br.
ka: მიმდ. ნო.
ko: 일련 번호
pl: Poz. nr
ru: Номер п/п
sl: Zap. Št.
sv: Sekv.nr.

source: Serial
ar: تسلسل
bg: Сериен
ca: Sèrie
cs: Sériové číslo
de: Seriennummer
fr: Numéro de série
hr: Serijski broj
it: Seriale
ja: シリアル
ka: სერიული
ko: 시리얼
pl: Numer seryjny
ru: Серийный номер
sl: Serijski
sv: Serienummer

source: Serial Port
ar: منفذ تسلسلي
bg: Сериен порт
ca: Port sèrie
cs: Sériový port
de: Serieller Anschluss
es: Puerto serie
fr: Port série
hr: Serijski priključak
it: Porta seriale
ja: シリアルポート
ka: სერიული პორტი
ko: 시리얼 포트
pl: Port szeregowy
ru: Последовательный порт
sl: Serijska vrata
sv: Seriell port

source: Serial interface '{0}' is not correctly configured.
ar: لم يتم تكوين الواجهة التسلسلية '{0}' بشكل صحيح.
bg: Серийният интерфейс '{0}' не е конфигуриран правилно.
cs: Sériové rozhraní „{0}“ není nastaveno správně.
de: Serielles Interface '{0}' ist nicht richtig konfiguriert.
es: Interfaz serial “{0}” no está configurado correctamente.
fr: L’interface série « {0} » n’est pas configurée correctement.
hr: Serijsko sučelje '{0}' nije ispravno konfigurirano.
ja: シリアルインタフェース '{0}' の設定が不十分.
ka: სერიული ინტერფეისის '{0}' პარამეტრები არასწორია.
ko: 시리얼 인터페이스 '{0}'이(가) 올바르게 구성되지 않았습니다.
pl: Interfejs szeregowy '{0}' nie jest prawidłowo skonfigurowany
ru: Интерфейс последовательной передачи данных «{0}» настроен неверно.
sl: Serijski vmesnik '{0}' ni pravilno konfiguriran.
sv: Det seriella gränssnittet '{0}' är inte korrekt konfigurerat.

source: Serial socket '{0}' will be mapped to a socket
ar: منفذ التسلسل '{0}' سيتم تعيينه إلى منفذ
bg: Сериен сокет '{0}' ще бъде съпоставен към сокет
cs: Sériový soket „{0}“ bude namapován na soket
de: Serieller Socket '{0}' wird zu einem Socket umgewandelt
es: El zócalo serial “{0}” se mapeara a un zócalo
fr: Le connecteur série « {0} » sera connecté à un socket
ja: シリアルソケット ‘{0}’ はソケットにマッピングされます
ko: 시리얼 소켓 '{0}'은 소켓에 매핑됩니다.
pl: Port szeregowy '{0}' zostanie zmapowany do portu
ru: Cокет последовательного порта «{0}» будет привязан к сокету
sv: Serieuttaget '{0}' kommer att mappas till ett uttag

source: Serial terminal
ar: محطة تسلسلية
bg: Сериен терминал
ca: Terminal sèrie
cs: Sériový terminál
de: Serielles Terminal
es: Serial de terminal
fr: Terminal série
hr: Serijski terminal
it: Terminale seriale
ja: シリアルターミナル
ka: სერიული ტერმინალი
ko: 시리얼 터미널
pl: Terminal szeregowy
ru: Текстовый терминал
sl: Serijski terminal
sv: Seriell terminal

source: Server
ar: خادم
bg: Сървър
ca: Servidor
es: Servidor
fr: Serveur
hr: Poslužitelj
ja: サーバ
ka: სერვერი
ko: 서버
pl: Serwer
ru: Сервер
sl: Strežnik
tr: Sunucu

source: Server Address
ar: عنوان الخادم
bg: Адрес на сървъра
ca: Direcció del Servidor
cs: Adresa serveru
de: Server-Adresse
es: Dirección del servidor
fr: Adresse du serveur
hr: Adresa poslužitelja
it: Indirizzo Server
ja: サーバアドレス
ka: სერვერის მისამართი
ko: 서버 주소
pl: Adres serwera
ru: Адрес сервера
sl: Naslov strežnika
sv: Serveradress
tr: Sunucu Adresi

source: Server Administration
ar: إدارة الخادم
bg: Сървърна Администрация
cs: Správa serveru
es: Administración servidor
fr: Administration du serveur
hr: Administracija poslužitelja
it: Amministrazione del Server
ja: サーバ管理
ka: სერვერის ადმინისტრირება
ko: 서버 관리
pl: Administracja serwera
ru: Администрирование сервера
sl: Administracija strežnika
tr: Sunucu yönetimi

source: Server ID
ar: معرف الخادم
bg: ID на Сървъра
ca: ID Servidor
cs: Identif. serveru
es: ID del servidor
fr: Identifiant du serveur
hr: ID poslužitelja
ja: サーバID
ka: სერვერის ID
ko: 서버 ID
pl: ID serwera
ru: ID сервера
sl: ID strežnika
tr: Sunucu kimliği

source: Server Load
cs: Vytížení serveru
de: Serverlast
es: Carga del servidor
fr: Charge serveur
it: Carico del Server
ja: サーバ負荷
ka: სერვერის დატვირთვა
ko: 서버 부하
pl: Obciążenie serwera
ru: Загрузка сервера
sv: Serverbelastning

source: Server Status
ar: حالة الخادم
bg: Състояние на сървъра
ca: Estat del servidor
cs: Stav serveru
es: Estado del servidor
fr: Statut du serveur
hr: Status poslužitelja
it: Stato Server
ja: サーバ状態
ka: სერვერის სტატუსი
ko: 서버 상태
pl: Stan serwera
ru: Статус сервера
sl: Stanje strežnika

source: Server URL
ar: رابط الخادم
bg: URL адрес на сървъра
cs: URL serveru
es: URL del servidor
fr: URL du serveur
it: URL Server
ja: サーバ URL
ka: სერვერის URL
ko: 서버 URL
pl: URL serwera
ru: URL-адрес сервера

source: Server View
ar: عرض الخادم
bg: Изглед на сървъра
ca: Vista de Servidor
cs: Serverový pohled
de: Server-Ansicht
es: Vista por servidor
fr: Vue serveur
hr: Prikaz poslužitelja
it: Vista Server
ja: サーバ表示
ka: სერვერის ხედი
ko: 서버 보기
pl: Widok serwerów
ru: В виде серверов
sl: Seznam strežnikov
sv: Servervy
tr: Sunucu Görünümü

source: Server certificate SHA-256 fingerprint, required for self-signed certificates
ar: بصمة إصبع شهادة الخادم SHA-256 ، مطلوبة للشهادات الموقعة ذاتيًا
bg: Сървърен сертификат SHA-256 отпечатък, необходим за самоподписани сертификати
cs: SHA-256 otisk serverového certifikátu – vyžadováno pro samy sebou podepsané certifikáty
de: SHA-256-Fingerabdruck, notwendig für selbstsignierte Zertifikate
es: Huella del certificado SHA-256 del servidor, requerida para certificados auto-firmados
fr: Empreinte SHA-256 du certificat du serveur, nécessaire pour les certificats auto‐signés
hr: SHA-256 digitalni otisak certifikata servera koji je potreban za samopotpisujuće certifikate
ja: サーバ証明書のSHA-256指紋で、自己証明書に必要
ka: სერვერის სერტიფიკატის SHA-256 ანაბეჭდი. აუცილებელია თვით-ხელმოწერილი სერტიფიკატებისთვის
ko: 서버 인증서 SHA-256 지문, 자체 서명 인증서에 필요함
pl: Odcisk certyfikatu serwera SHA-256, wymagany do wystawiania własnych certyfikatów
ru: Отпечаток сертификата сервера SHA-256, необходимый для самоподписанных сертификатов
sl: Prstni odtis strežniškega potrdila SHA-256, potreben za samopodpisana potrdila
sv: Servercertifikatets SHA-256 fingeravtryck, krävs för självsignerade certifikat
