Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Maintenance Mode
cs: Režim údržby
de: Instandhaltungsmodus
es: Modo de manutención
fr: Mode maintenance
it: Modalità Manutenzione
ja: 保守モード
ka: რემონტის რეჟიმი
ko: 유지보수 모드
pl: Tryb obsługi
ru: Режим обслуживания
sv: Underhållsläge

source: Maintenance Type
ar: نوع الصيانة
bg: Тип поддръжка
ca: Tipus de manteniment
cs: Typ údržby
de: Instandhaltungsweise
es: Tipo de manutención
fr: Type de maintenance
hr: Vrsta održavanja
it: Tipo Manutenzione
ja: 保守タイプ
ka: შეკეთების ტიპი
ko: 유지보수 유형
pl: Typ trybu obsługi
ru: Тип обслуживания
sl: Vrsta vzdrževanja
sv: Underhållstyp

source: Maintenance mode
ar: نمط الصيانة
bg: Режим на поддръжка
cs: Režim údržby
de: Instandhaltungsmodus
es: Modo de manutención
fr: Mode maintenance
hr: Održavanje
it: Modalità Manutenzione
ja: 保守モード
ka: შეკეთების რეჟიმი
ko: 유지보수 모드
pl: Tryb obsługi
ru: Режим обслуживания
sl: Način vzdrževanja
sv: Underhållsläge

source: Make sure that the correct tape is inserted in the selected drive and type in the label written on the tape.
ar: تأكد من إدخال الشريط الصحيح في محرك الأقراص المحدد وأدخل العلامة المكتوبة على الشريط.
bg: Уверете се, че правилната лента е поставена в избраното устройство и въведете етикета, изписан на лентата.
cs: Ověřte, že je ve vybrané jednotce založena správná páska a na ní typ v zapsaném.
de: Stellen Sie sicher, dass das richtige Band im ausgewählten Laufwerk eingesetzt ist und tippen sie das Etikett dieses Bands ein.
es: Asegure que la cinta correcta está insertada en la unidad seleccionada y escriba la etiqueta escrita en la cinta.
fr: Assurez‐vous d’avoir inséré la bonne bande dans le lecteur sélectonné et saisissez le libellé de son étiquette.
ja: 選択したドライブに正しいテープが挿入されていることを確認し、テープに書かれているラベルを入力します。
ka: დარწმუნდით, რომ არჩეულ ამძრავში სწორი ლენტა დევს და აკრიფეთ ჭდე, რომელიც ლენტას აწერია.
ko: 선택한 드라이브에 올바른 테이프가 삽입되어 있는지 확인하고 테이프에 적힌 라벨을 입력하세요.
pl: Upewnij się, że właściwa taśma znajduje się we właściwym napędzie i wpisz etykietkę znajdującą się na taśmie.
ru: Убедитесь в том, что в выбранный привод вставлена нужная лента и введите записанную на ней надпись.
sv: Försäkra dig om att rätt band är isatt i den valda enheten och skriv in den etikett som finns på bandet.

source: Make sure the QEMU Guest Agent is installed in the VM
ar: تأكد من تثبيت وكيل ضيف QEMU في VM
bg: Уверете се, че QEMU Гост Агента е инсталиран във VM
cs: Ujistěte se, že ve virt. stroji je nainstalovaný QEMU agent pro hosta
de: Stellen Sie sicher, dass der QEMU Gast Agent in der VM installiert ist
es: Asegúrese que el QEMU Guest Agent esté instalado en la VM
fr: Veuillez vérifier que l’agent QEMU est correctement installé sur la machine virtuelle
hr: Provjerite je li QEMU Guest Agent instaliran u VM
ja: VM中にQEMUゲストエージェントがインストールされているようにしてください
ka: დარწმუნდით, რომ ამ ვმ-ში QEMU Guest Agent-ი დაყენებულია
ko: QEMU 게스트 에이전트가 VM에 설치되어 있는지 확인합니다
pl: Upewnij się, że agent QEMU został zainstalowany
ru: Убедитесь, что на виртуальной машине установлен гостевой агент QEMU
sl: Prepričajte se, da je QEMU Guest Agent nameščen v VM
sv: Kontrollera att QEMU Guest Agent är installerat i den virtuella maskinen
tr: QEMU Guest Agent'ın sanal makine içerisinde yüklü olduğuna emin olun

source: Make sure the SPICE WebDav daemon is installed in the VM.
ar: تأكد من تثبيت DAEMon Spice WebDav في VM.
bg: Уверете се, че демонът SPICE WebDav е инсталиран във виртуалната машина.
cs: Ujistěte se, že ve virt. stroji je nainstalovaný proces služby SPICE WebDav.
de: Stellen Sie sicher, dass der SPICE WebDav Dienst in der VM installiert ist.
es: Asegúrese que el SPICE WebDav daemon esté instalado en la VM
fr: Veuillez vérifier que le service WebDAV SPICE est installé sur la machine virtuelle.
hr: Provjerite je li SPICE WebDav demon instaliran u VM.
ja: VM中にSPICE WebDAVデーモンがインストールされているようにしてください。
ka: დარწმუნდით, რომ ამ ვმ-ში SPICE WebDav-ის დემონი დაყენებულია.
ko: 가상 머신에 SPICE WebDav 데몬이 설치되어 있는지 확인합니다.
pl: Upewnij się, że demon SPICE WebDav został zainstalowany.
ru: Убедитесь, что на виртуальной машине установлена управляющая программа WebDav SPICE.
sl: Prepričajte se, da je demon SPICE WebDav nameščen v VM.
sv: Kontrollera att SPICE WebDav-daemon är installerad i den virtuella maskinen.
tr: SPICE WebDav daemon'un sanal makine içerisinde yüklü olduğuna emin olun.

source: Make sure to insert the tape into the selected drive.
ar: تأكد من إدخال الشريط في محرك الأقراص المحدد.
bg: Уверете се, че сте поставили лентата в избраното устройство.
cs: Ověřte, že je ve vybrané jednotce založena páska.
de: Stellen Sie sicher, dass das Band ins richtige Laufwerk Eingesetzt wird.
es: Asegúrese que la cinta este insertada en la unidad seleccionada.
fr: Assurez‐vous d’avoir inséré la bande dans le lecteur sélectionné.
hr: Provjerite jeste li umetnuli traku u odabrani pogon.
ja: 選択したドライブにテープにテープを挿入します。
ka: დარწმუნდით, რომ არჩეულ ამძრავში ლენტა ნამდვილად ჩადეთ.
ko: 선택한 드라이브에 테이프를 삽입해야 합니다.
pl: Upewnij się, że taśma znajduje się w wybranym napędzie.
ru: Вставьте ленту в выбранный привод.
sl: Prepričajte se, da ste vstavili trak v izbrani pogon.
sv: Försäkra dig om att du sätter in bandet i den valda enheten.
tr: Seçilen diske kaseti yerleştirdiğinize emin olun.

source: Manage Global Flags
bg: Управление на глобални флагове
cs: Spravovat globální příznaky
de: Globale Flags verwalten
es: Cambiar las opciones globales
fr: Gérer les drapeaux Ceph globaux
it: Gestione Flags Globali
ja: グローバルフラグを管理
ka: გლობალური ალმების მართვა
ko: 글로벌 플래그 변경
pl: Zarządzaj globalnymi flagami
ru: Управление глобальными флагами
sv: Hantera globala flaggor

source: Manage Global OSD Flags
bg: Управление на глобалните флагове на екранното (OSD) меню
cs: Spravovat globální OSD příznaky
de: Globale OSD Flags verwalten
es: Cambiar las opciones globales de los OSDs
fr: Gérer les drapeaux d’OSD globaux
it: Gestione Flags OSD Globali
ja: グローバル Ceph フラグを管理
ka: გლობალური OSD-ის ალმების მართვა
ko: 글로벌 OSD 플래그 변경
pl: Zarządzaj globalnymi flagami OSD
ru: Управление глобальными флагами OSD
sv: Hantera globala OSD-flaggor

source: Manage HA
ar: إدارة الإتاحة العالية (HA)
bg: Управлявайте HA
ca: Gestiona HA
cs: Spravovat vysokou dostupnost
de: HA verwalten
es: Administrar alta disponibilidad
fr: Gérer la haute disponibilité
hr: Upravljanje HA
it: Configura HA
ja: HAの管理
ka: HA-ის გამართვა
ko: HA 관리
pl: Zarządzanie HA
ru: Управление высокой доступностью
sl: Upravljanje HA
sv: Hantera HA
tr: HA yönetimi

source: Manager
ar: مدير
bg: Мениджър
ca: Gestor
cs: Správa
es: Administrador
hr: Upravitelj
ja: マネージャ
ka: მმართველი
ko: 매니저
pl: Menedżery
ru: Диспетчер
sl: Upravitelj
sv: Hanterare

source: Manager Version
ar: إصدار المدير
bg: Версия на мениджъра
cs: Verze správy
es: Versión del administrador
fr: Version de PVE Manager
it: Versione Manager
ja: マネージャバージョン
ka: მმართველის ვერსია
ko: 매니저 버전
pl: Wersja menedżera
ru: Версия диспетчера
sv: Hanterarversion

source: Managers
ar: مدراء
bg: Мениджъри
ca: Gestors
cs: Správy
de: Manager
es: Administradores
hr: Upravitelji
ja: マネージャ
ka: მმართველები
ko: 매니저
pl: Menedżery
ru: Диспетчеры
sl: Upravljavci
sv: Hanterare

source: Manual
cs: Ručně
de: Manuell
fr: Manuel
ja: 手動
pl: Manualne
ru: Ручная настройка
sv: Manuell

source: Manufacturer
ar: الشركه المصنعة
bg: Производител
ca: Fabricant
cs: Výrobce
de: Hersteller
es: Fabricante
fr: Constructeur
hr: Proizvođač
it: Fabbricante
ja: 製造者
ka: მწარმოებელი
ko: 제조사
pl: Producent
ru: Производитель
sl: Proizvajalec
sv: Tillverkare
tr: Üretici firma

source: Mapped Device
ar: الجهاز المعين
bg: Мапнати Устройство
ca: Dispositiu mapejat
cs: Namapované zařízení
de: Gemapptes Device
es: Dispositivo mapeado
fr: Périphérique affecté
hr: Mapirani Uređaj
it: Dispositivo Mappato
ja: マップされたデバイス
ka: მიმაგრებული მოწყობილობები
ko: 매핑한 디바이스
pl: Zmapowane urządzenia
ru: Сопоставленное устройство
sv: Mappad enhet

source: Mapped Resources ({0}) not available on selected target.
bg: Мапнатите ресурси ({0}) не са налични за избраната цел.
cs: Namapované prostředky ({0}) nejsou na vybraném cíli k dispozici.
de: Gemappte Ressourcen ({0}) nicht verfügbar auf dem ausgewählten Ziel.
es: Los recursos asignados ({0}) no están disponibles en el destino seleccionado.
fr: Les ressources liées ({0}) ne sont pas disponibles sur la cible sélectionnée.
ja: マップされたリソース ({0}) は選択されたターゲットでは無効です。
ko: 선택한 대상에서 매핑된 리소스({0})를 사용할 수 없습니다.
pl: Używanie zmapowanych zasobów ({0}) nie jest dozwolone na docelowej maszynie.
ru: Сопоставленные ресурсы ({0}) недоступны на выбранном целевом узле.
sv: Mappade resurser ({0}) är inte tillgängliga på det valda målet.

source: Mapping ID
bg: Идентификационен номер на Мапването
cs: Identif. mapování
es: ID de mapeo
fr: Identifiant de correspondance
it: Mappatura ID
ja: マッピングID
ka: ასახვის ID
ko: ID 매핑
pl: ID mapowania
ru: ID сопоставления
sv: Mappnings-ID

source: Mapping matches host data
ar: التعيين يتناسب مع بيانات المضيف
bg: Мапване на съответствените данни на хоста
cs: Mapování odpovídá datům hostitele
de: Mapping stimmt mit Hostdaten überein
es: Mapeo coincide con los datos del Host
fr: La correspondance coïncide avec les données de l’hôte
hr: Mapiranje odgovara podacima računala
ja: マッピングはホストデータと一致
ka: მიმაგრება ჰოსტის მონაცემებს ემთხვევა
ko: 호스트 데이터와 일치하는 매핑
pl: Mapowanie zgodne z danymi serwera
ru: Сопоставление совпадает с данными хоста
sv: Mappningen matchar värddata

source: Mapping on Node
ar: التعيين على العقدة
bg: Мапване на възел
cs: Mapování na uzlu
de: Mapping auf Knoten
es: Mapeo en el nodo
fr: Correspondance sur le nœud
hr: Mapiranje na čvoru
ja: ノード上のマッピング
ka: კვანძზე მიმაგრება
ko: 노드에 매핑
pl: Mapowanie na węźle
ru: Сопоставление по узлу
sv: Mappning på nod

source: Maps SCSI disks to SATA and changes the SCSI Controller. Useful for a quicker switch to VirtIO-SCSI attached disks
ar: يقوم بربط أقراص SCSI إلى SATA ويغيّر وحدة تحكم SCSI. مفيد للتبديل السريع إلى الأقراص المتصلة عبر VirtIO-SCSI
bg: Мапва SCSI дисковете към SATA и променя SCSI контролера. Полезно за по-бързо превключване към прикачени дискове VirtIO-SCSI
cs: Mapuje SCSI disky na SATA a mění SCSI řadič. Užitečné pro rychlé přepnutí na disky připojené k VirtIO-SCSI
de: Stellt SCSI-Disks auf SATA um und ändert den SCSI-Controller. Praktisch um schneller zu Disks zu wechseln, die über VirtIO-SCSI verbunden sind
es: Mapea los discos SCSI a SATA y cambia el controlador SCSI. Útil para un cambio más rápido a discos adjuntos mediante VirtIO-SCSI
fr: Met les disques SCSI en correspondance SATA et modifie le contrôleur SCSI. Utile pour une migration plus rapide vers des disques en VirtIO-SCSI
ja: SCSIディスクをSATAにマップし、SCSIコントローラーを変更します。VirtIO-SCSI接続ディスクへの迅速な切り替えに便利です
ko: SCSI 디스크를 SATA에 매핑하고 SCSI 컨트롤러를 변경합니다. VirtIO-SCSI 연결 디스크로 더 빠르게 전환하는 데 유용합니다.
pl: Mapuje dyski SCSI do SATA i zmienia kontroler SCSI. Przydatne do szybkiego przejścia do dysków VirtIO-SCSI.
ru: Отображает диски SCSI в SATA и заменяет контроллер SCSI. Используется для быстрого перехода на диски, подсоединённые к VirtIO-SCSI
sv: Mappar SCSI-diskar till SATA och ändrar SCSI-styrenheten. Användbart för en snabbare övergång till VirtIO-SCSI-anslutna diskar

source: Match
ar: مطابقة
bg: Съвпадение
ca: Coincideix
cs: Shoda
de: Übereinstimmung
fr: Correspond à
hr: Podudaranje
ja: 一致
ka: დამთხვევა
ko: 일치
pl: Dopasowanie
ru: Совпадение
sl: Ujemanje
sv: Matchning
tr: Karşılaştır

source: Match Archive Filename
ar: طابق اسم ملف الأرشيف
bg: Съвпадение на името на архивен файл
ca: Coincideix amb el nom del fitxer d'arxiu
cs: Hledat shodu v názvu souboru s archivem
de: Match Filenamen in Archiven
es: Coincidir con el nombre del archivo
fr: Correspondance avec le nom de l’archive
hr: Podudaranje naziva datoteke arhive
it: Coincidi col filename del archivio
ja: アーカイブファイル名に一致
ka: არქივის ფაილს სახელის დამთხვევა
ko: 아카이프 파일명과 일치
pl: Dopasuj nazwę pliku archiwum
ru: Совпадение по имени файла архива
sl: Ujemanje z imenom datoteke arhiva
sv: Matcha arkivets filnamn
tr: Arşiv dosya adıyla karşılaştır

source: Match Calendar
ar: مطابقة التقويم
bg: Календар на съвпадение
cs: Hledat shodu s kalendářem
de: Zeitraum
es: Coincidir con el calendario
fr: correspondance temporelle
it: Coincidi con il calendario
ja: カレンダーに一致
ka: კალენდრის დამთხვევა
ko: 일치하는 날짜
pl: Reguła kalendarzowa
ru: Совпадение по дате
sv: Matcha kalender

source: Match Field
ar: حَقْل المطابقة
bg: Поле за съвпадение
cs: Hledat shodu s kolonkou
de: Feldwert
es: Coincidir campo
fr: correspondance avec le champ
hr: Podudarno polje
it: Coincidi con il campo
ja: フィールドに一致
ka: ველის დამთხვევა
ko: 일치하는 필드
pl: Reguła pola
ru: Совпадение по полю
sl: Polje za ujemanje
sv: Matcha fält
tr: Alanla karşılaştır

source: Match Filename
ar: لمطابقة اسم الملف
bg: Съвпадение на името на файла
cs: Hledat shodu v názvu souboru
es: Coincidir nombre de archivo
fr: Correspondance avec le nom de fichier
hr: Odgovara nazivu datoteke
it: Coincidi con il filename
ja: ファイル名に一致
ka: ფაილის სახელის დამთხვევა
ko: 파일명과 일치
pl: Dopasuj nazwę pliku
ru: Совпадение по имени файла
sl: Ujemanje imena datoteke
sv: Matcha filnamn
tr: Dosya adıyla karşılaştır

source: Match Rules
ar: قواعد المطابقة
bg: Правила за съвпадение
cs: Hledat shodu s pravidly
de: Filter
es: Reglas de coincidencias
fr: Règles de correspondance
it: Coincidi con le regole
ja: ルールに一致
ka: წესების დამთხვევა
ko: 일치하는 규칙
pl: Reguły
ru: Правила совпадения
sv: Matcha regler

source: Match Severity
ar: مطابقة الشدة
bg: Сериозност на съвпадението
cs: Hledat shodu se závažností
de: Schweregrad
es: Coincidir gravedad
fr: correspondance avec la gravité
it: Coincidi con Gravità
ja: 重要度に一致
ka: სიმძიმის დამთხვევა
ko: 일치하는 심각도
pl: Reguła priorytetu
ru: Совпадение по уровню серьёзности
sv: Matcha allvarlighetsgrad

source: Match Type
ar: مطابقة النوع
bg: Тип съвпадение
cs: Hledat shodu s typem
de: Übereinstimmungstyp
es: Coincidir tipo
fr: Type de correspondance
it: Coincidi con Tipo
ja: マッチタイプ
ka: დამთხვევის ტიპი
ko: 일치하는 유형
pl: Typ dopasowania
ru: Тип совпадения
sv: Matcha typ

source: Match calendar: {0}
ar: مطابقة التقويم: {0}
bg: Съвпадение на Календар: {0}
cs: Hledat shodu s kalendářem: {0}
de: Zeitraum: {0}
es: Coincidir calendario: {0}
fr: Correspondance calendaire : {0}
it: Coincidenza calendario: {0}
ja: カレンダー: {0} に一致
ka: კალენდრის დამთხვევა: {0}
ko: 일치하는 날짜: {0}
pl: Reguła kalendarzowa: {0}
ru: Совпадение по дате: {0}
sv: Matcha kalender: {0}

source: Match field: {0}={1}
ar: مطابقة الحقل: {0}={1}
bg: Поле за съвпадение: {0}={1}
cs: Hledat shodu s kolonkou: {0}={1}
de: Feld: {0}={1}
es: Coincidir campo: {0}={1}
fr: Correspondance avec un champ : {0} = {1}
it: Campo coincidenza: {0}={1}
ja: フィールド: {0}={1} に一致
ka: ველის დამთხვევა: {0}={1}
ko: 일치하는 필드: {0}={1}
pl: Reguła pola: {0}={1}
ru: Совпадение по полю: {0}={1}
sv: Matcha fält: {0}={1}

source: Match if
ar: مطابقة إذا
bg: Съвпадение ако
cs: Shoda pokud
de: Auslösen wenn
es: Coincidir si
fr: Correspond si
it: Coincidi se
ka: დამთხვევა, თუ
ko: 일치하는 조건
pl: Pasuje jeśli
ru: Условия для совпадения
sv: Matcha om

source: Match severity: {0}
ar: مطابقة الشدة: {0}
bg: Сериозност на съответствието: {0}
cs: Hledat shodu se závažností: {0}
de: Schweregrad: {0}
es: Coincidir gravedad: {0}
fr: Gravité : {0}
it: Coincidenza gravità: {0}
ja: 重要度に一致
ka: სიმძიმის დამთხვევა: {0}
ko: 일치하는 심각도: {0}
pl: Reguła priorytetu: {0}
ru: Совпадение по уровню сложности: {0}
sv: Matcha allvarlighetsgrad: {0}

source: Matcher Name
ar: اسم المطابقة
bg: Име на съвпадение
cs: Název hledání shody
de: Filtername
es: Nombre del comparador
fr: Nom de la correspondance
ka: დამთხვევის სახელი
ko: 일치자 이름
pl: Nazwa reguły
ru: Имя средства сопоставления уведомлений
sv: Matchningsnamn

source: Max Age (seconds)
cs: Nejdelší povolené stáří (sekundy)
de: Max. Alter (Sekunden)
es: Máxima edad (segundos)
fr: Âge maximum (s)
ja: Max Age (秒)
ka: მაქსიმალური ასაკი (წამი)
ko: 최대 연식(초)
pl: Maksymalny wiek (sekundy)
ru: Макс. возраст (секунды)
sv: Max ålder (sekunder)

source: Max Body Size (bytes)
cs: Nejvyšší umožněná velikost těla (bajty)
de: Max. Body Größe (bytes)
es: Tamaño máximo del cuerpo del mensaje (bytes)
fr: Taille maximale du corps (en octets)
ja: 最大 Bodyサイズ (バイト)
ka: მაქს. სხეულის ზომა (ბაიტებში)
ko: 최대 본문 크기(bytes)
pl: Maks. wielkość treści (bajty)
ru: Макс. размер сообщения (байт)
sv: Max storlek på brödtext (byte)

source: Max Depth
ar: أقصى عمق
bg: Макс Дълбочина
cs: Největší hloubka
de: Max. Tiefe
es: Máxima profundidad
fr: Profondeur max
hr: Maksimalna dubina
ja: 最大深度
ka: მაქს. სიღრმე
ko: 최대 심도
pl: Maksymalna głębokość
ru: Макс. глубина
sl: Največja globina
sv: Max djup

source: Max Spam Size (bytes)
ar: الحد الأقصى لحجم البريد العشوائي (بايت)
bg: Максимален размер на спам (байтове)
cs: Nejvyšší velikost nevyžádaného e-mailu (bajty)
de: Max. Spam Größe (bytes)
es: Tamaño máx. de spam (bytes)
fr: Taille maximale d’indésirables (en octets)
hr: Maksimalna veličina neželjene pošte (okteti)
ja: 最大Spamサイズ（バイト）
ka: მაქს. სპამის ზომა (ბაიტებში)
ko: 최대 스팸 크기(bytes)
pl: Maks. wielkość spamu (bajty)
ru: Макс. размер спама (байт)
sl: Največja velikost pošte (bajti)
sv: Max storlek på skräppost (byte)
tr: Maks. spam boyutu (byte)

source: Max credit card numbers
ar: الحد الأقصى لأرقام بطاقات الائتمان
bg: Максимални номера на кредитни карти
cs: Nejvýše čísel kreditních karet
de: Max. Kreditkartennummern
es: Máx. números de tarjeta de crédito
fr: Nombre maximum de cartes de crédit
hr: Maksimalni broj kreditnih kartica
ja: 最大クレジットカード番号
ka: მაქს. საკრედიტო ბარათის ნომრები
ko: 최대 신용카드 번호
pl: Maks. numerów kart kredytowych
ru: Макс. количество номеров банковских карт
sl: Največje število kreditnih kartic
sv: Max kreditkortsnummer
tr: Maks. kredi kartı numaraları

source: Max file size
ar: الحد الأقصى لحجم الملف
bg: Максимален размер на файла
ca: Mida max del fitxer
cs: Nejvyšší umožněná velikost souboru
de: Max. Dateigröße
es: Tamaño máx. de archivo
fr: Taille maximale de fichier
hr: Maksimalna veličina datoteke
it: Dimensione mass. del file
ja: 最大ファイルサイズ
ka: მაქს. ფაილის ზომა
ko: 최대 파일 크기
pl: Maks. wielkość pliku
ru: Макс. размер файла
sl: Največja velikost datoteke
sv: Maximal filstorlek
tr: Maks. dosya boyutu

source: Max files
ar: الملفات القصوى
bg: Максимални файлове
ca: Max fitxers
cs: Nanejvýš souborů
de: Max. Dateien
es: Máx. archivos
fr: Nombre maximum de fichiers
hr: Maks. datoteka
it: Numero mass. di file
ja: 最大ファイル数
ka: მაქს. ფაილები
ko: 최대 파일
pl: Maks. liczba plików
ru: Макс. количество файлов
sl: Največje število datotek
sv: Maximala filer
tr: Maks. dosyalar

source: Max recursion
ar: الحد الأقصى للتكرار
bg: Максимална рекурсия
ca: Recursió màx
cs: Nejdelší rekurze
de: Max. Rekursion
es: Recurrencia Máx.
fr: Récursion maximale
hr: Maksimalna rekurzija
it: Massima ricorsione
ja: 最大再帰数
ka: მაქს. რეკურსი
ko: 최대 재귀(recursion)
pl: Maks. rekursja
ru: Макс. рекурсия
sl: Maksimalna rekurzija
sv: Maximal rekursion
tr: Maks. yineleme

source: Max scan size
ar: الحد الأقصى لحجم المسح الضوئي
bg: Максимален размер на сканиране
cs: Skenovat jen do velikosti
de: Max. Scan Größe
es: Tamaño Máx. de escaneo
fr: Taille maximale des numérisations
hr: Maksimalna veličina skeniranja
ja: 最大スキャンサイズ
ka: მაქს. სკანირების ზომა
ko: 최대 스캔 크기
pl: Maks. rozmiar skanowania
ru: Макс. объём сканирования
sl: Največja velikost skeniranja
sv: Maximal skanningsstorlek
tr: Maks. tarama boyutu

source: Max. Depth
ar: أقصى عمق
bg: Макс.Дълбочина
ca: Max. Produnditat
cs: Nej. hloubka
de: Max. Tiefe
es: Máx. Profundidad
fr: Profondeur maximale
hr: Maks. dubina
it: Profondità massima
ka: მაქს. სიღრმე
ko: 최대 심도
pl: Maks. głębokość
ru: Макс. глубина
sl: Maks. globina
sv: Max. djup

source: Max. Relocate
ar: الحد الأقصى للنقل
bg: Макс. Преместване
ca: Max. Trasllats
cs: Nejvýše přemístění
es: Máx. Re-ubicación
fr: Nombre max. de déménagements
hr: Maks. preseljenje
ka: მაქს. გადატანები
ko: 최대 재배치
pl: Dozwolona liczba przenoszeń
ru: Макс. перемещений
sl: Maks. selitev
sv: Max. omlokalisera
tr: Maks. yer değiştirme

source: Max. Restart
ar: الحد الأقصى لإعادة التشغيل
bg: Макс. Рестартирайте
ca: Max. Reinicis
cs: Nejvýše restartů
es: Reiniciar Máx.
fr: Nombre maximum de redémarrages
hr: Maks. ponovno pokretanje
it: Max. riavvii
ka: მაქს. გადატვირთვები
ko: 최대 재시작
pl: Dozwolona liczba restartów
ru: Макс. перезапусков
sl: Maks. ponovni zagon
sv: Max. omstart
tr: Maks. yeniden başlatma

source: Maximal Workers/bulk-action
ar: أقصى العمال/ الإجراءات الجماعية
bg: Максимални работници/насипно действие
cs: Nejvýše zpracovávajících vláken / hromadnou akci
de: Maximale Arbeiter/Massenaktion
es: Máximo trabajadores/acción-masiva
fr: Nombre de tâches simultanées par action multiple
hr: Maksimalni radnici/skupna akcija
ja: 最大Worker/バルク動作数
ka: მაქსიმალური დამხმარე პროცესები/მასობრივი-ქმედება
ko: 최대 작업자/일괄 동작
pl: Równoległe wątki (maksymalnie)
ru: Максимальное количество параллельных пакетных миграций
sl: Največji delavci/množično delovanje
sv: Maximalt antal arbetare/massåtgärd

source: Maximum
cs: Nejvýše
es: Máximo
it: Massimo
ja: 最大
ka: მაქსიმუმი
ko: 최대
pl: maksymalnie
ru: Максимум

source: Maximum Protected
ar: أقصى قدر من الحماية
bg: Максимално защитени
cs: Nejvýše chráněných
de: Maximal geschützt
es: Máximo protegidos
fr: Protection maximale
hr: Maksimalno zaštićeno
it: Protezione massima
ka: დაცულების რაოდენობა
ko: 최대 보호
pl: Maks. chronionych
ru: Макс. кол-во защищённых
sl: Največja zaščita
sv: Maximalt skyddad

source: Maximum characters
ar: الحد الأقصى للأحرف
bg: Максимален брой знаци
ca: Nombre màxim de caràcters
cs: Nejvýše znaků
de: Maximale Zeichen
es: Máximo caracteres
fr: Nombre maximum de caractères
hr: Maksimalni broj znakova
it: Massimo caratteri
ja: 最大文字数
ka: სიმბოლოების მაქს. რაოდენობა
ko: 최대 글자수
pl: Dozwolona liczba znaków
ru: Максимальное количество символов
sl: Največje število znakov
sv: Högsta antal tecken
tr: Maks. karakter

source: Media
ar: وسائط
bg: Медия
cs: Médium
de: Medium
fr: Média
hr: Mediji
ja: メディア
ka: მედია
ko: 미디어
pl: Nośniki
ru: Носитель
sl: Mediji
tr: Medya

source: Media Pool
ar: تجمع الوسائط
bg: Медиен пул
cs: Fond médií
de: Medienpool
es: Conjunto de media
fr: Ensemble (pool) de médias
hr: Skup medija
it: Pool Media
ja: メディア Pool
ka: მედიის პული
ko: 미디어 풀
pl: Pula nośników
ru: Пул носителей
sl: Medijski fond
sv: Mediepool
tr: Medya havuzu

source: Media Pools
ar: تجمعات الوسائط
bg: Медийни Пулове
cs: Fondy médií
de: Medienpools
es: Conjuntos de media
fr: Ensembles (pools) de médias
hr: Skupovi medija
it: Pools Media
ja: メディア Pools
ka: მედიის პულები
ko: 미디어 풀
pl: Pule nośników
ru: Пулы носителей
sl: Zbirke fondov
sv: Mediepooler
tr: Medya havuzları

source: Media-Set
ar: مجموعة وسائط
bg: Медиен Сет
cs: Sada médií
fr: Jeu de médias
hr: Postavljanje medija
ja: メディアセット
ko: 미디어-셋
pl: Zestaw nośników
ru: Набор носителей
sl: Medijski nabor
sv: Mediauppsättning
tr: Medya grubu

source: Media-Set UUID
ar: معرف وسائط
bg: Медиен-Сет UUID
cs: Neopakující se identif. sady médií
es: UUID del Media-Set
fr: UUID du jeu de médias
ja: メディアセットUUID
ka: Media-Set-ის UUID
ko: 미디어-셋 UUID
pl: UUID zestawu nośników
ru: UUID набора носителей
sl: UUID za medijski nabor
sv: UUID för medieuppsättning

source: Mediated Devices
ar: أجهزة بوساطة
bg: Медиирани устройства
cs: Zprostředkovávaná zařízení
es: Dispositivos mediados
fr: Périphériques négociés
hr: Posredovani uređaji
ja: Mediated デバイス
ka: შუალედური მოწყობილობები
ko: 매개 디바이스
pl: Urządzenia pośredniczone
ru: Устройства-посредники
sl: Posredovane naprave
sv: Medierade enheter
