Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Cannot migrate running VM with mapped resources: {0}
bg: Не може да се мигрира работеща виртуална машина с картографирани ресурси: {0}
cs: Nebylo možné přestěhovat spuštěné virt. stroje s namapovanými prostředky: {0}
de: Laufende VM mit gemappten Ressourcen kann nicht migriert werden: {0}
es: No se puede migrar la VM con recursos mapeados: {0}
fr: Impossible de migrer une VM en cours d’exécution avec des ressources liées : {0}
ja: マップされたリソース: {0} がある動作中のVMのマイグレート不可。
ka: ასახული რესურსების მქონე გაშვებული ვმ-ების მიგრაცია შეუძლებელია: {0}
ko: 매핑된 리소스가 있는 실행 중인 VM을 마이그레이션할 수 없습니다: {0}
pl: Nie można zmigrować działającej VM ze zmapowanymi zasobami: {0}
ru: Не удалось выполнить миграцию запущенной ВМ с сопоставленными ресурсами: {0}
sv: Det går inte att migrera en VM som körs med mappade resurser: {0}

source: Cannot migrate with local resource: {0}
cs: Nebylo možné přestěhovat s lokálním prostředem: {0}
de: Kann mit lokalen Ressourcen nicht migrieren: {0}
es: No se puede migrar con recursos locales: {0}
fr: Impossible de migrer avec une ressource locale : {0}
ja: ローカルリソース: {0} があるもののマイグレート不可
ka: ლოკალური რესურსებითა მიგრაცია შეუძლებელია: {0}
ko: 로컬 리소스로 마이그레이션할 수 없습니다: {0}
pl: Nie można zmigrować z lokalnym zasobem: {0}
ru: Не удалось выполнить миграцию с локальным ресурсом: {0}
sv: Kan inte migrera med lokal resurs: {0}

source: Cannot remove disk image.
ar: لا يمكن إزالة صورة القرص.
bg: Не може да се премахне изображението на диска.
ca: No es pot eliminar la imatge de disc.
cs: Nebylo možné odebrat obraz disku.
de: Kann Disk-Image nicht entfernen.
es: No se pudo eliminar la imagen del disco.
fr: Impossible de supprimer l’image disque.
hr: Ne mogu ukloniti sliku diska.
it: Impossibile rimuovere l'immagine del disco.
ja: ディスクイメージを削除できません。
ka: დისკის ასლი ვერ წავშალე.
ko: 디스크 이미지를 제거할 수 없습니다.
pl: Nie można usunąć obrazu dysku.
ru: Не удалось удалить образ диска.
sl: Slike diska ni mogoče odstraniti.
sv: Det går inte att ta bort diskavbildningen.
tr: Disk imajı silinemiyor.

source: Cannot remove image, a guest with VMID '{0}' exists!
ar: لا يمكن إزالة الصورة، ضيف مع VMID '{0}' موجود!
bg: Изображението не може да се премахне, гост с VMID '{0}' съществува!
ca: No es pot eliminar la imatge, ja existeix un guest amb el VMID '{0}'!
cs: Obraz není možné odebrat – host s identifikátorem virt. stroje „{0}“ existuje!
de: Kann Image nicht entfernen, ein Gast mit VMID '{0}' existiert!
es: ¡No se pudo eliminar la imagen, un Guest con VMID “{0}” existe!
fr: Suppression de l’image impossible, un invité utilise l’identifiant de machine virtuelle (VMID) « {0} » !
hr: Ne mogu ukloniti sliku, gost s VMID '{0}' postoji!
it: Impossibile rimuovere l'immagine, in uso ad guest con VMID '{0}' la usa!
ja: イメージを削除不可 VMID '{0}' のゲストが存在!
ka: დისკის ასლის წაშლის შეცდომა. სტუმარი VMID-ით '{0}' არსებობს!
ko: 이미지를 제거할 수 없습니다. VMID가 '{0}'인 게스트가 있습니다!
pl: Nie można usunąć tego obrazu, istnieje maszyna z VMID '{0}'!
ru: Не удалось удалить образ, существует гостевая машина с VMID «{0}»!
sl: Slike ni mogoče odstraniti, gost z VMID '{0}' obstaja!
sv: Det går inte att ta bort avbildningen, det finns en gäst med VMID '{0}'!
tr: İmaj silinemiyor, {0} numaralı bir Sanal Makine var!

source: Cannot use reserved pool name
ar: لا يمكن استخدام اسم مجموعة محجوزة
bg: Не може да се използва запазено име на пул
ca: No es pot utilitzar un nom de pool reservat
cs: Není možné použít vyhrazený název fondu
de: Reservierter Poolname kann nicht benutzt werden
es: No se puede usar un nombre reservado de conjunto
fr: Impossible d’utiliser un nom de pool réservé
hr: Ne mogu koristiti rezervirani naziv skupa
it: Impossibile usare nome pool riservato
ja: 予約済み pool 名は使えません
ka: წინასწარ-დაკავებულ პულის სახლს ვერ გამოიყენებთ
ko: 예약된 풀 이름 사용 불가
pl: Nie można używać zarezerwowanej nazwy puli
ru: Невозможно использовать зарезервированное имя пула
sl: Rezerviranega imena fonda ni mogoče uporabiti
sv: Det går inte att använda reserverat poolnamn

source: Capacity
ar: القدرات
bg: Капацитет
ca: Capacitat
cs: Kapacita
de: Kapazität
es: Capacidad
fr: Capacité
hr: Kapacitet
it: Capacità
ja: 容量
ka: მოცულობა
ko: 용량
pl: Pojemność
ru: Ёмкость
sl: Kapaciteta
sv: Kapacitet
tr: Kapasite

source: Cartridge Memory
ar: ذاكرة الكارتريج
bg: Памет на касетата
ca: Cartutx de memòria
cs: Paměť kazety
es: Memoria de cartucho
fr: Mémoire de la cartouche
hr: Memorija spremnika trake
it: Memoria casetta
ja: カートリッジ記憶装置
ka: კარტრიჯის მეხსიერება
ko: 카트리지 메모리
pl: Pamięć kasety
ru: Память картриджа
sl: Kartuše pomnilnika
sv: Kassettminne

source: Case-Sensitive
ar: حساسة لحالة الأحرف
bg: Чувствителни към малки и големи букви
ca: Distingeix min/majus
cs: Rozlišovat malá-VELKÁ písmena
de: Groß- und Kleinschreibung beachten
es: Distinguir mayúsculas y minúsculas
fr: Sensible à la casse
hr: Razlikuje velika i mala slova
it: Differenziare maiuscole
ja: 大小文字を区別
ka: რეგისტრზე-დამოკიდებული
ko: 대소문자 구분
pl: Wielkość liter
ru: С учётом регистра
sl: Razlikuje med velikimi in malimi črkami
sv: Skiftlägeskänslig

source: Catalan
ar: الكتالونية
bg: Kаталонски
ca: Català
cs: katalánština
de: Katalanisch
es: Catalán
hr: Katalonski
it: Catalano
ja: カタロニア語
ka: კატალანური
ko: 카탈루냐어
pl: kataloński
ru: Каталонский
sv: Katalanska

source: Catalog
ar: كاتالوج
bg: Каталог
ca: Catàleg
cs: Katalog
de: Katalogisieren
es: Catálogo
fr: Catalogue
hr: Katalog
it: Catalogo
ja: カタログ
ka: კატალოგი
ko: 카탈로그
pl: Katalog
ru: Каталог
sl: Katalog
sv: Katalog

source: Catalog Media
ar: وسائط الكتالوج
bg: Каталог медии
ca: Catàlegs
cs: Médium s katalogem
de: Medium Katalogisieren
es: Catálogo de media
fr: Médias catalogue
hr: Katalog Medija
it: Catalogo Media
ja: カタログメディア
ka: კატალოგის მედია
ko: 카탈로그 미디어
pl: Katalog nośników
ru: Индексировать каталог носителя
sl: Katalog medijev
sv: Katalogmedia
tr: Medyayı katalogla

source: Caution: 'What Objects' match each mail part separately, so be careful with any option besides 'Any matches'.
ar: تحذير: يتم مطابقة "ما هي الكائنات" مع كل جزء من البريد بشكل منفصل، لذا كن حذرًا مع أي خيار بخلاف "أي تطابقات".
bg: Внимание: „Какви обекти“ отговарят на всяка част от пощата поотделно, така че внимавайте с всяка опция освен „Всички съвпадения“.
cs: Upozornění: Shoda s „jaký objekt“ je vyhodnocována pro každou z částí e-mailu zvlášť. Proto buďte opatrní s jakoukoli volbou jinou, než „Libovolné shody“.
de: Vorsicht: 'Was Objekte' treffen auf jeden Teil einer E-Mail separat zu. Seien Sie deshalb vorsichtig, wenn Sie andere Optionen als 'beliebige Übereinstimmungen' verwenden.
es: Precaución: “Objectos Qué” coinciden cada parte del correo por separado, así que tenga cuidado con cualquier opción que no sea “Cualquier coincidencia”.
fr: Attention, les « What Objects » correspondent indépendamment à chaque partie d’un courriel, soyez attentif à chacune des options différentes de « Toutes les occurrences ».
ja: 注意: ‘What Objects’ は各メールの部分を個別に一致させるので、’Any matches’ 以外のオプションを使用する際は注意してください。
ko: 주의: '어떤 개체'는 각 메일 부분과 개별적으로 일치하므로 '임의의 일치 항목' 외의 임의의 옵션을 사용할 때는 주의하세요.
pl: Uwaga: 'Obiekty Co' są dopasowywane do każdej części e-maila z osobna, więc zachowaj ostrożność z wszystkimi opcjami poza 'Dowolna pasuje'.
ru: Предупреждение: Объекты «ЧТО» совпадают с каждой частью письма отдельно, поэтому будьте внимательны с выбором любого параметра, помимо «Совпадает любая».
sv: Varning: "Objekt “för Vad” matchar varje e-postdel separat, så var försiktig med andra alternativ än “Alla matchningar".

source: Ceph Pool
ar: تجمع Ceph
bg: Ceph Пул
ca: Pool Ceph
cs: Ceph fond
es: Conjunto de Ceph
fr: Pool Ceph
hr: Ceph Skup
ja: Cephプール
ka: Ceph-ის პული
ko: Ceph 풀
pl: Pula Cepha
ru: Пул Ceph
sl: Ceph Fond

source: Ceph Version
ar: الإصدار الـ Ceph
bg: Ceph Версия
ca: Versió Ceph
cs: Verze Ceph
es: Versión de Ceph
fr: Version de Ceph
hr: Ceph Inačica
it: Versione Ceph
ja: Cephのバージョン
ka: Ceph-ის ვერსია
ko: Ceph 버전
pl: Wersja Cepha
ru: Версия Ceph
sl: Ceph različica
tr: Ceph sürümü

source: Ceph cluster configuration
ar: تكوين كتلة Ceph
bg: Конфигурация на клъстер Ceph
ca: Configuració clúster Ceph
cs: Nastavení Ceph klastru
de: Ceph-Cluster-Konfiguration
es: Configuración de cluster Ceph
fr: Configuration de la grappe de serveurs Ceph
hr: Konfiguracija Ceph klastera
it: Configurazione server Ceph
ja: Cephクラスタ設定
ka: Ceph-ის კლასტერის კონფიგურაცია
ko: Ceph 클러스터 구성
pl: Konfiguracja klastra Ceph
ru: Конфигурация кластера Ceph
sl: Konfiguracija gruče Ceph
sv: Konfiguration av Ceph-kluster
tr: Ceph Cluster Yapılandırması

source: Ceph in the cluster
ar: Ceph في الكتلة
bg: Ceph в клъстера
ca: Ceph al clúster
cs: Ceph v klastru
de: Ceph im Cluster
es: Ceph en el cluster
fr: Ceph dans la grappe de serveurs
hr: Ceph u klasteru
it: Ceph nel cluster
ja: クラスタ中のceph
ka: Ceph-ი კლასტერში
ko: 클러스터의 Ceph
pl: Ceph w tym klastrze
ru: Ceph в кластере
sl: Ceph v gruči
sv: Ceph i klustret
tr: Cluster içinde Ceph

source: Ceph is not initialized.
bg: Ceph не е инициализиран.
cs: Ceph není inicializován.
de: Ceph ist nicht initialisiert.
es: Ceph no ha sido inicializado.
fr: Ceph n’est pas initialisé.
it: Ceph non è inizializzato.
ja: Ceph は未初期化状態。
ka: Ceph ინიციალიზებული არაა.
ko: Ceph가 초기화되지 않았습니다.
pl: Ceph nie jest zainicjowany.
ru: Ceph не инициализирован.
sv: Ceph är inte initialiserat.

source: Ceph is not installed on this node.
bg: Ceph не е инсталиран на този възел.
cs: Ceph není na tomto uzlu nainstalovaný.
de: Ceph ist auf diesem Knoten nicht installiert.
es: Ceph no ha sido instalado en este nodo.
fr: Ceph n’est pas installé sur ce nœud.
it: Ceph non è stato installato su questo nodo.
ja: Ceph はこのノードではインストールされていません。
ka: ამ კვანძზე Ceph დაყენებული არაა.
ko: 이 노드에 Ceph가 설치되어 있지 않습니다.
pl: Ceph nie jest zainstalowany na tym węźle.
ru: Ceph не установлен на этом узле.
sv: Ceph är inte installerat på den här noden.

source: Ceph related Tasks
cs: Úlohy související s CEPH
de: Ceph betreffende Tasks
es: Tareas relacionadas a Ceph
fr: Tâches relatives à Ceph
it: Tasks reativi a Ceph
ja: Ceph 関連のタスク
ka: Ceph-თან დაკავშირებული ამოცანები
ko: Ceph 관련 태스크
pl: Ceph
ru: Задачи Ceph
sv: Ceph-relaterade uppgifter

source: Ceph version to install
ar: إصدار Ceph للتثبيت
bg: Ceph версия за инсталиране
ca: Versió de Ceph a instal·lar
cs: Verze Ceph, kterou nainstalovat
de: Zu installierende Ceph-Version
es: Versión de Ceph a instalar
fr: Version de Ceph à installer
hr: Ceph inačica za instaliranje
it: Versione Ceph da installare
ja: 導入するCephのバージョン
ka: Ceph-ის ვერსია დასაყენებლად
ko: 설치할 Ceph 버전
pl: Wersja Cepha do instalacji
ru: Версия Ceph для установки
sl: Različica Ceph za namestitev
sv: Ceph-version som ska installeras
tr: Yüklenecek Ceph versiyonu

source: Certificate
ar: شهادة
bg: Сертификат
ca: Certificat
cs: Certifikát
de: Zertifikat
es: Certificado
fr: Certificat
hr: Certifikat
it: Certificato
ja: 証明書
ka: სერტიფიკატი
ko: 인증서
pl: Certyfikat
ru: Сертификат
sl: Certifikat
sv: Certifikat
tr: Sertifika

source: Certificate Chain
ar: تَسَلْسُل الشهادة
bg: Сертификатна верига
ca: Cadena de certificats
cs: Řetězec certitikátu
de: Zertifikatskette
es: Cadena de certificados
fr: Chaîne de certificats
hr: Lanac Certifikata
it: Catena certificati
ja: 証明書チェーン
ka: სერტიფიკატების ჯაჭვი
ko: 인증서 체인
pl: Łańcuch certyfikatów
ru: Цепочка сертификатов
sl: Veriga certifikata
sv: Certifikatkedja
tr: Sertifika zinciri

source: Certificates
ar: شهادات
bg: Сертификати
ca: Certificats
cs: Certifikáty
de: Zertifikate
es: Certificados
fr: Certificats
hr: Certifikati
it: Certificati
ja: 証明書
ka: სერტიფიკატები
ko: 인증서
pl: Certyfikaty
ru: Сертификаты
sl: Certifikati
sv: Certifikat
tr: Sertifikalar

source: Challenge Plugins
ar: تحدي الإضافات
bg: Приставки за предизвикателства
ca: Extensions de repte
cs: Zásuvné moduly výzvy
es: Plugins de desafió
fr: Greffons de défi
hr: Dodaci za Izazove
ja: Challenge プラグイン
ka: გამოწვევის დამატებები
ko: 챌린지 플러그인
pl: Wtyczki
ru: Модули запроса
sl: Vtičniki za izzive
sv: Tillägg för utmaningar
tr: Challenge eklentileri

source: Challenge Type
ar: نوع التحدي
bg: Тип предизвикателство
ca: Tipus de reptes
cs: Typ výzvy
de: Validierungstyp
es: Tipo de desafío
fr: Type de défi
hr: Vrsta Izazova
it: Tipo Challenge
ja: Challengeタイプ
ka: გამოწვევის ტიპი
ko: 챌린지 유형
pl: Typ wtyczki
ru: Тип запроса
sl: Vrsta izziva
sv: Utmaningstyp
tr: Challenge tipi

source: Change Owner
ar: قناةتغير المالك
bg: Смяна на собственика
ca: Canvia el propietari
cs: Změnit vlastníka
de: Besitzer ändern
es: Cambiar propietario
fr: Modifier le propriétaire
hr: Promijeni vlasnika
it: Cambia Proprietario
ja: 所有者変更
ka: მფლობელის შეცვლა
ko: 소유자 변경
pl: Zmień właściciela
ru: Изменить владельца
sl: Spremeni lastnika
sv: Byt ägare
tr: Sahip değiştir

source: Change Password
ar: تغيير كلمة المرور
bg: Промяна на паролата
ca: Canvia la contrasenya
cs: Změnit heslo
de: Kennwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
hr: Promijeni lozinku
it: Cambia Password
ja: パスワード変更
ka: პაროლის შეცვლა
ko: 비밀번호 변경
pl: Zmień hasło
ru: Изменить пароль
sl: Spremeni geslo
sv: Byt lösenord
tr: Şifre değiştir

source: Change Protection
ar: تغيير الحماية
bg: Защита срещу промяна
ca: Canvia la protecció
cs: Změnit ochranu
de: Schutz ändern
es: Cambiar protección
fr: Modifier la protection
hr: Zaštita od promjena
it: Cambia Protezione
ja: 保護を変更
ka: დაცვის შეცვლა
ko: 변경 보호
pl: Zmień ochronę
ru: Изменить защиту
sl: Zaščita pred spremembami
sv: Ändra skydd

source: Change global Ceph flags
ar: تغيير أعلام Ceph العمومية
bg: Променете глобалните Ceph флагове
ca: Canvia les etiquetes globals de Ceph
cs: Změnit globální příznaky Ceph
de: Globale Ceph-Flags ändern
es: Cambiar las opciones globales de Ceph
fr: Modifier les drapeaux Ceph globaux
hr: Promijeni globalne Ceph zastavice
it: Modifica bandiera Chep globale
ja: グローバル Ceph フラグを変更
ka: გლობალური Ceph-ის ალმების შეცვლა
ko: 글로벌 Ceph 플래그 변경
pl: Zmień globalne flagi Cepha
ru: Изменить глобальные флаги Ceph
sl: Spremenite globalne zastavice Ceph
sv: Ändra globala Ceph-flaggor
tr: Genel Ceph ayarlarını değiştir

source: Change owner
ar: تغيير المالك
bg: Смени собственика
cs: Změnit vlastníka
de: Besitzer wechseln
es: Cambiar propietario
fr: Modifier le propriétaire
it: Cambia proprietario
ja: 所有者変更
ka: მფლობელის შეცვლა
ko: 소유자 변경
pl: Zmień właściciela
ru: Изменить владельца
sv: Byt ägare

source: Change owner of '{0}'
ar: تغيير مالك "{0}"
bg: Промяна на собственика на '{0}'
ca: Canvia el propietari de '{0}'
cs: Změnit vlastníka „{0}“
de: Benutzer von '{0}' ändern
es: Cambiar propietario de “{0}”
fr: Modifier le propriétaire de « {0} »
hr: Promijeni vlasnika '{0}'
it: Cambia proprietario di '{0}'
ja: {0} の所有者変更
ka: '{0}'-ის მფლობლის შეცვლა
ko: '{0}'의 소유자 변경
pl: Zmień właściciela dla '{0}'
ru: Изменить владельца «{0}»
sl: Spremeni lastnika '{0}'
sv: Byt ägare till '{0}'
tr: {0} sahibini değiştir

source: Change protection of '{0}'
ar: تغيير حماية الـ "{0}"
bg: Промяна на защитата на '{0}'
ca: Canvia la protecció de '{0}'
cs: Změnit ochranu „{0}“
de: Schutz von '{0}' ändern
es: Cambiar protección de “{0}”
fr: Modifier la protection de « {0} »
hr: Promjena zaštite '{0}'
it: Cambia protezione di '{0}'
ja: {0}' の保護を変更
ka: '{0}'-ის უსაფრთხოების შეცვლა
ko: '{0}'의 보호 변경
pl: Zmień ochronę dla '{0}'
ru: Изменить защиту «{0}»
sl: Sprememba zaščite '{0}'
sv: Ändra skydd för '{0}'
tr: {0} korumasını değiştir

source: Changelog
ar: سجل التغيير
bg: Дневник на промените
ca: Historial de canvis
cs: Seznam změn
fr: Historique des modifications
hr: Dnevnik Promjena
ka: ცვლილებები
ko: 변경 로그
pl: Lista zmian
ru: Журнал изменений
sl: Dnevnik sprememb
sv: Ändringslogg
tr: Değişiklik günlüğü

source: Changer
ar: مبدّل
bg: Чейнджър
ca: Canviador
cs: Měnič
de: Wechsler
es: Cambiador
fr: Chargeur
hr: Mjenjač
ka: შემცვლელი
pl: Zmieniacz
ru: Сменщик
sl: Menjalec
sv: Växlare
tr: Değiştirici

source: Changers
ar: صرافون
bg: Чейнджъри
ca: Canviadors
cs: Měniče
de: Wechsler
es: Cambiadores
fr: Chargeurs
hr: Izmjenjivači
ka: შემცვლელები
pl: Zmieniacze
ru: Сменщики
sl: Pretvorniki
sv: Växlare
tr: Değiştiriciler

source: Changing the ID breaks existing WebAuthn TFA entries.
ar: يؤدي تغيير المعرّف إلى كسر إدخالات WebAuthn TFA الموجودة.
bg: Промяната на ID нарушава съществуващите Уеб Удостоверени TFA записи.
ca: Canviant l'ID es trenquen les entrades WebAuthn TFA existens.
cs: Změna identifikátoru rozbije existující TFA položky WebAuthn.
de: Das Ändern der ID kann bereits existierende WebAuthn-2FA-Einträge unbrauchbar machen.
es: Cambiar el ID quiebra entradas TFA de WebAuthn existentes.
fr: Changer l’identifiant invalidera les authentifications à double facteur existantes.
hr: Promjena ID-a prekida postojeće WebAuthn TFA unose.
it: La modifica dell'ID invalida la TFA WebAuthn esistente.
ja: IDの変更は既存のWebAuthn TFAエントリを壊します。
ka: ID-ის შეცვლა არსებულ WebAuthn TFA ელემენტებს გააფუჭებს.
ko: ID를 변경하면 기존 WebAuthn TFA 항목이 손상됩니다.
pl: Zmiana weryfikatora może unieważnić istniejące wpisy WebAuthn TFA.
ru: Смена идентификатора повредит существующие записи двухфакторной проверки подлинности WebAuthn.
sl: Spreminjanje ID-ja prekine obstoječe vnose WebAuthn TFA.
sv: Om du ändrar ID bryts befintliga WebAuthn TFA-poster.

source: Changing the Relying Party may break existing webAuthn TFA entries.
ar: قد يؤدي تغيير الطرف المعتمد إلى كسر إدخالات webAuthn TFA الحالية.
bg: Промяната на Доверяващата се страна може да наруши съществуващите TFA записи в Уеб Удостоверяването .
cs: Změna předávající strany může rozbít existující položky WebAuthn TFA.
de: Das Ändern der Relying-Party kann bereits existierende WebAuthn-2FA-Einträge unbrauchbar machen.
es: Cambiar la parte de confiante puede estropear entradas de TFA WebAuthn.
fr: Changer le tiers de confiance peut invalider les entrées d’authentification à double facteur WebAuthn existantes.
hr: Promjena servera koji daje pristup sigurnosnoj aplikaciji može prekinuti postojeće webAuthn TFA unose.
it: Cambiare la Relying Party puo invalidare entità WebAuth TFA esistenti.
ja: 依存部分の変更は、webAuthn TFA エントリを破壊します。
ka: შემმოწმებელი მონაწილის შეცვლამ შეიძლება არსებული WebAuthn 2FA ელემენტები გააფუჭოს.
ko: 신뢰 주체를 변경하면 기존의 webAuthn TFA 항목이 손상될 수 있습니다.
pl: Zmiana weryfikatora może unieważnić istniejące wpisy WebAuthn TFA.
ru: Смена проверяющей стороны может повредить существующие записи двухфакторной проверки подлинности WebAuthn.
sl: Spreminjanje Relying Party lahko prekine obstoječe vnose webAuthn TFA.
sv: Att ändra den förlitande parten kan bryta befintliga webAuthn TFA-poster.
tr: Bağlı Tarafı değiştirmek, mevcut webAuthn TFA girişlerini bozabilir.

source: Changing the entrypoint command can lead to start failure!
cs: Změna příkazu vstupního bodu může vést k tomu, že se nepovede start!
de: Den "Entrypoint" Befehl zu verändern, kann zu Problemen beim Starten führen.
fr: Modifier la commande du point d’entrée peut entraîner un échec du démarrage !
ru: Изменение команды точки входа может привести к сбою запуска!
sv: Ändring av entrypoint-kommandot kan leda till startfel!

source: Channel
ar: قناة
bg: Канал
ca: Canal
cs: Kanál
de: Kanal
es: Canal
fr: Canal
hr: Kanal
it: Canale
ja: チャネル
ka: არხი
ko: 채널
pl: Kanał
ru: Канал
sl: Kanal
sv: Kanal
tr: Kanal

source: Character Device
ar: نوع الجهاز
bg: Характерно устройство
ca: Dispositiu de caràcters
cs: Znakové zařízení
de: Character Gerät
es: Dispositivo de caracteres
fr: Périphérique en mode caractère
hr: Znakovni Uređaj
it: Dispositivo a caratteri
ja: 文字デバイス
ka: სიმბოლური მოწყობილობა
ko: 문자 디바이스
pl: Urządzenie znakowe
ru: Символьное устройство
sl: Znakovna naprava
sv: Teckenenhet
tr: Karakter cihazı

source: Check
ar: تحقق
bg: Проверка
ca: Comprova
cs: Kontrola
de: Testen
es: Comprobar
fr: Vérifier
hr: Provjeri
it: Verifica
ka: შემოწმება
ko: 확인
pl: Sprawdź
ru: Проверка
sl: Preveri
sv: Kontrollera
tr: Kontrol

source: Check connection
ar: تحقق من الاتصال
bg: Проверете връзката
cs: Zkontrolujte připojení
de: Teste Verbindung
es: Comprobar conexión
fr: Vérifier la connexion
it: Controllare connessione
ka: შეამოწმეთ კავშირი
ko: 연결 확인
pl: Sprawdź połączenie
ru: Проверять соединение
sv: Kontrollera anslutning

source: Checksum
ar: مجموع اختباري
bg: Контролна сума
cs: Kontrolní součet
de: Prüfsumme
es: Suma de control
fr: Somme de contrôle
hr: Kontrolni zbroj
ja: チェックサム
ka: საკონტროლო ჯამი
ko: 체크섬
pl: Suma kontrolna
ru: Контрольная сумма
sl: Kontrolna vsota
sv: Kontrollsumma
tr: Sağlama toplamı

source: Chinese (Simplified)
ar: الصينية (المبسطة)
bg: Китайски (опростен)
ca: Xinès (Simplificat)
cs: čínština (zjednodušená)
de: Chinesisch (Vereinfacht)
es: Chino (simplificado)
fr: chinois (simplifié)
hr: Kineski (pojednostavljeni)
it: Cinese (Semplificato)
ja: 簡体字中国語
ka: ჩინური (გამარტივებული)
ko: 중국어(간체)
pl: chiński (uproszczony)
ru: Китайский (упрощённый)
sv: Kinesiska (förenklad)

source: Chinese (Traditional)
ar: الصينية (التقليدية)
bg: Китайски (традиционен)
ca: Xinès (Tradicional)
cs: čínština (tradiční)
de: Chinesisch (Traditionell)
es: Chino (tradicional)
fr: chinois (traditionnel)
hr: Kineski (Tradicionalni)
it: Cinese (Tradizionale)
ja: 繁体字中国語
ka: ჩინური (ტრადიციული)
ko: 중국어(번체)
pl: chiński (tradycyjny)
ru: Китайский (традиционный)
sv: Kinesiska (traditionell)

source: Choose Device
ar: اختر الجهاز
bg: Изберете Устройство
ca: Escull dispositiu
cs: Zvolte zařízení
de: Gerät
es: Elegir dispositivo
fr: Choisir un périphérique
hr: Odaberi Uređaj
it: Scegli Dispositivo
ja: デバイスを選択
ka: აირჩიეთ მოწყობილობა
ko: 디바이스 선택
pl: Wybierz urządzenie
ru: Выберите устройство
sl: Izberite napravo
sv: Välj enhet
tr: Cihaz seçin

source: Choose Port
ar: اختيار المنفذ
bg: Изберете Порт
ca: Escull Port
cs: Zvolte port
de: Port
es: Elegir un puerto
fr: Choisir un port
hr: Odaberi Priključak
it: Seleziona porta
ja: ポートを選択
ka: აირჩიეთ პორტი
ko: 포트 선택
pl: Wybierz port
ru: Выберите порт
sl: Izberite Vrata
sv: Välj port
tr: Port Seçin

source: Choose if you want to keep or override the privilege level of the restored Container.
ar: اختر ما إذا كنت تريد الاحتفاظ بمستوى امتياز الحاوية المستعادة أو تجاوزه.
bg: Изберете дали искате да запазите или отмените нивото на привилегия на възстановения контейнер.
ca: Escull si vols mantenir o anul·lar el nivell de privilegis del contenidor restaurat.
cs: Zvolte zda chcete ponechat nebo přebít úroveň privilegií obnoveného kontejneru.
de: Wählen, ob der Privilege-Level des wiederhergestellten Containers behalten oder überschrieben werden soll.
es: Elegir si quieres mantener o modificar el nivel de privilegios del contenedor restaurado
fr: Choisissez si vous préférez conserver ou écraser le niveau de privilège du conteneur restauré.
hr: Odaberi želiš li zadržati ili premostiti preivilegirani nivo vraćenogkontejnera.
it: Scegli se voui mantenere o sovrascrivere il livello di privilegio del container ripristinato.
ja: リストアされたコンテナの特権レベルを上書きするかそのままにするかを指定。
ka: აირჩეთ, გნებავთ შეინარჩუნოთ აღდგენილი კონტეინერის პრივილეგიის დონე, თუ გადაფარავთ მას.
ko: 복원된 컨테이너의 권한 수준을 유지할지 덮어쓸지 선택하세요.
pl: Wybierz czy chcesz zachować czy nadpisać poziom przywilejów dla kontenera.
ru: Выберите сохранение уровня привилегий восстановленного контейнера или его переопределение.
sl: Izberite, ali želite obdržati ali preglasiti raven privilegijev obnovljenega vsebnika.
sv: Välj om du vill behålla eller åsidosätta privilegienivån för den återställda containern.
tr: Geri yüklenen Container'ın yetki düzeyini korumak mı yoksa geçersiz kılmak mı istediğinizi seçin.

source: Chunk Iteration Order
bg: Ред на итерациите на фрагментите
cs: Pořadí průchodu shluku
de: Chunk Iterationsreihenfolge
es: Orden de iteración de fragmentos
fr: Ordre d’itération des « chunks »
it: Ordine Iterazione Chunk
ja: Chunk反復順
ka: ნაგლეჯის გამეორების მიმდევრობა
ko: 청크 반복 순서
pl: Kolejność części
ru: Порядок итерации блоков
sv: Ordning för chunk iteration
