Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Timeout
ar: مهلة
bg: Време на изчакване
ca: Temps d'espera
cs: Časový limit
de: Zeitüberschreitung
es: Tiempo de agotado
fr: Délai de grâce
hr: Istek vremena
ja: タイムアウト
ka: ვადა
ko: 타임아웃
pl: Limit czasu
ru: Время ожидания
sl: Časovna omejitev
sv: Tidsgräns
tr: Zaman aşımı

source: Timeout (s)
ar: المهلة (ق)
bg: Изчакване (s)
ca: Temps d'espera (s)
cs: Časový limit (s)
es: Tiempo de agotado (s)
fr: Délai de grâce (en s)
hr: Istek vremena (s)
it: Timeout
ja: タイムアウト
ka: მოლოდინის ვადა (წმ)
ko: 타임아웃 (S)
pl: Limit czasu (s)
ru: Время ожидания (с)
sl: Časovne omejitve
sv: Tidsgräns (s)
tr: Zaman aşımı (saniye)

source: Timespan to match
ar: الفترة الزمنية للمطابقة
bg: Времеви интервал за съвпадение
cs: Časový rozsah pro který hledat shodu
de: Im Zeitraum
es: Lapso de tiempo a coincidir
fr: Durée correspondante
ja: 一致するタイムスパン
ka: დროის მონაკვეთი დამთხვევისთვის
ko: 일치하는 기간
pl: Zakres czasu
ru: Сопоставляемая метка времени
sv: Tidsperiod för att matcha

source: Timestamp
ar: الطابع الزمني
cs: Časové razítko
de: Zeitstempel
fr: Horodatage
hr: Vremenska biljeg
ja: タイムスタンプ
ka: დროის შტამპი
ko: 타임스탬프
pl: Znacznik czasu
ru: Временная метка
sl: Časovni žig
sv: Tidsstämpel
tr: Zaman damgası

source: Tip:
ar: نصيحة:
bg: Съвет:
de: Tipp:
fr: Conseil :
hr: Savjet:
it: Suggerimento:
ka: მინიშნება:
ko: 팁:
pl: Podpowiedź:
ru: Подсказка:
sl: Nasvet:
sv: Tips:
tr: İpucu:

source: To
ar: إلى
bg: До
ca: A
cs: Pro
de: An
es: A
fr: Pour
hr: Za
it: A
ja: 受信者
ka: ვის
pl: Do
ru: Кому
sl: Za
sv: Till
tr: Kime

source: To Slot
ar: إلى فتحة
bg: Към слот
cs: Do slotu
de: Zu Slot
es: A la ranura
fr: Logement de destination
hr: U utor
ka: სლოტამდე
pl: Do kieszeni
ru: В слот
sl: V režo
sv: Till plats

source: To use these features set the display to SPICE in the hardware settings of the VM.
ar: لاستخدام هذه الميزات تعيين العرض إلى SPICE في إعدادات الأجهزة من VM.
bg: За да използвате тези функции, настройте дисплея на SPICE в хардуерните настройки на виртуалната машина.
cs: Pokud chcete tyto funkce využívat, nastavte v sekci hardware virt. stroje zobrazení na SPICE.
de: Um diese Features zu verwenden, müssen Sie SPICE als Display-Hardware in den VM-Einstellungen wählen.
es: Para utilizar estas funcionalidades, configure el monitor como SPICE en las configuraciones de hardware de la VM.
fr: Pour utiliser ces fonctionnalités, veuillez configurer un affichage de type SPICE dans les paramètres matériels de la machine virtuelle.
hr: Za korištenje ovih značajki postavi prikaz na SPICE u postavkamasklopovlja VM-a.
ja: それらの機能を使うため、VMのハードウェア設定中で表示をSPICEに設定してください。
ka: ამ თვისებების გამოსაყენებლად ვმ-ის აპარატურის პარამეტრებში ეკრანი SPICE-ზე დააყენეთ.
ko: 이러한 기능을 사용하려면 가상 머신의 하드웨어 설정에서 디스플레이를 SPICE로 설정하세요.
pl: Aby skorzystać z tych funkcji ustaw typ ekranu na SPICE w ustawieniach sprzętowych.
ru: Чтобы использовать эти возможности, установите экран в значение «SPICE» в параметрах оборудования ВМ.
sl: Za uporabo teh funkcij nastavite zaslon na SPICE v nastavitvah strojne opreme VM.
sv: Om du vill använda dessa funktioner ska du ställa in skärmen till SPICE i maskinvaruinställningarna för VM.
tr: Bu özellikleri kullanabilmek için sanal makinenin donanım ayarlarında görüntüyü SPICE'a çevirin.

source: To:
cs: Pro:
de: An:
es: A:
fr: Pour :
it: A:
ka: ვის:
ko: 받는 사람:
pl: Do:
ru: До:
sv: Till:

source: Toggle Raw
ar: تبديل الخام
bg: Превключване на Raw
ca: Canvia Raw
cs: Vyp/zap. zobrazení holého
de: RAW umschalten
es: Alternar en bruto
fr: Affichage brut
hr: Prebaci raw
ja: Rawの切り替え
ka: დაუმუშავებლის გადართვა
ko: Raw로 전환
pl: Pokaż źródło
ru: Подробные заголовки
sl: Izvirnik
sv: Växla rå

source: Toggle Spam Info
ar: تبديل معلومات الرسائل غير المرغوب فيها
bg: Превключване на информация за спам
cs: Vyp/zap. informace o nevyžádané poště
de: SPAM Info umschalten
es: Alternar información de Spam
fr: Affichage des infos d’indésirabilité
hr: Informacije o neželjenoj pošti
ja: スパム情報の切り替え
ka: სპამის ინფორმაციის გადართვა
ko: 스팸 정보 전환
pl: Pokaż informacje o spamie
ru: Информация о спаме
sl: Ocena pošte
sv: Växla skräppostinformation

source: Token
ar: رمز
bg: Токен
fr: Jeton
ja: トークン
ka: ტოკენი
ko: 토큰
pl: Klucz
ru: Токен
sl: Žeton

source: Token ID
ar: معرف الرمز
bg: ID на токена
ca: ID Token
cs: Identif. tokenu
es: ID del token
fr: Identifiant du jeton
hr: ID tokena
ja: トークンID
ka: ტოკენის ID
ko: 토큰 ID
pl: ID klucza
ru: ID токена
sl: ID žetona

source: Token Name
ar: اسم الرمز
bg: Име на токена
ca: Nom Token
cs: Název tokenu
es: Nombre del token
fr: Nom du jeton
hr: Naziv tokena
it: Nome del Token
ja: トークン名
ka: ტოკენის სახელი
ko: 토큰 이름
pl: Nazwa klucza
ru: Имя токена
sl: Ime žetona
sv: Token-namn
tr: Token adı

source: Token Permission
cs: Oprávnění tokenu
de: Rechte für API-Token
fr: Permissions du jeton
it: Permesso Token
ja: トークンのアクセス権限
pl: Uprawnienia klucza
ru: Разрешения токена
sv: Token-behörighet

source: Token Secret
ar: سر الرمز المميز
bg: Токен Секрет
ca: Secret Token
cs: Tajemství tokenu
de: Token Geheimnis
es: Secreto del token
fr: Code du jeton
hr: Tajna tokena
it: Secret del Token
ja: トークン選択
ka: ტოკენის საიდუმლო
ko: 토큰 비밀
pl: Sekret klucza
ru: Секрет токена
sl: Skrivnost žetona
sv: Token-hemlighet

source: Token name
ar: اسم الرمز
bg: Име на токена
ca: Nom Token
cs: Název tokenu
es: Nombre del token
fr: Nom du jeton
hr: Naziv tokena
it: Nome del Token
ja: トークン名
ka: ტოკენის სახელი
ko: 토큰 이름
pl: Nazwa klucza
ru: Имя токена
sl: Ime žetona
sv: Token-namn
tr: Token adı

source: Too long, consider using IP sets.
ar: طويل جدًا ، فكر في استخدام مجموعات IP.
bg: Твърде дълго, обмислете използването на IP набори.
cs: Příliš dlouhé – zvažte použití sad IP adres.
de: Zu lange. Erwäge IP-Sets zu verwenden.
es: Muy largo, considere usar conjuntos de IPs.
fr: Trop long, veuillez envisager l’utilisation de jeux d’adresses IP.
hr: Predugo, razmislite o korištenju IP skupova.
ja: 長すぎます;IP set の使用を考えてください。
ka: ძალიან გრძელია. სჯობს, თუ IP-ის ნაკრებებს გამოიყენებთ.
ko: 너무 길면, IP 세트 사용을 고려하세요.
pl: Za długie, polecamy użyć zestawy IP.
ru: Превышена допустимая длина, попробуйте использовать наборы IP-адресов.
sl: Predolgo, razmislite o uporabi IP naborov.
sv: För lång, överväg att använda IP-uppsättningar.
tr: Fazla uzun, IP set kullanmayı tercih edebilirsiniz.

source: Too many disks, could not map to SATA.
ar: عدد كبير جدًا من الأقراص، لم يتمكن من تعيينها إلى SATA.
bg: Твърде много дискове, не може да се преобразува към SATA.
cs: Příliš mnoho disků – nebylo možné namapovat na SATA.
de: Zu viele Disks, konnte SATA-Konfiguration nicht anwenden.
es: Demasiados discos, no se pudo mapear a SATA.
fr: Trop de disques, la correspondance en SATA est impossible.
ja: ディスクが多すぎるため、SATAにマッピングできませんでした
ka: მეტისმეტად ბევრი დისკი. SATA-ზე მიბმა შეუძლებელია.
ko: 디스크가 너무 많아서 SATA에 매핑할 수 없습니다.
pl: Zbyt wiele dysków, nie można zmapować do SATA.
ru: Слишком много дисков, невозможно привязать к SATA.
sv: För många diskar, kunde inte mappa till SATA.

source: Too many remote nodes without active basic or higher subscription. Please visit {0} for more details.
cs: Příliš mnoho vzdálených uzlů bez aktivního základního či vyššího předplatného. Ohledně podrobností navštivte {0}
fr: Trop de nœuds distants sont sans abonnement basique ou supérieur. Veuillez consulter {0} pour de plus amples détails.
ru: Слишком много удалённых узлов без активной подписки уровня Basic или выше.Боле подробная информация доступна на {0}.

source: Too many remote nodes without basic or higher subscriptions! No access to Enterprise-Repository or Enterprise Support.
cs: Příliš mnoho vzdálených uzlů bez základního či vyššího předplatného! Není proto přístup k repozitáři a podpoře pro podniky.
fr: Trop de nœuds distants sont sans abonnement basique ou supérieur ! Vous ne pourrez accéder ni au dépôt logiciel Enterprise, ni au support client.
ru: Слишком много удалённых узлов без подписки уровня Basic или выше!Отсутствует доступ к корпоративному репозиторию и корпоративной поддержке.

source: Top Receivers
ar: أعلى مستلمون
bg: Топ приемници
cs: Nejčastější příjemci
de: Top Empfänger
es: Principales receptores
fr: Top des destinataires
hr: Primatelji najveće količine pošte
ja: トークン受信者
ka: საუკეთესო მიმღებები
ko: 상위 수신자
pl: Główni odbiorcy
ru: Основные получатели
sl: Najpogostejših prejemniki
sv: Största mottagare

source: Total
ar: مجموع
bg: Общо
cs: Celkem
hr: Ukupno
it: Totale
ja: 合計
ka: სულ
ko: 총계
pl: Razem
ru: Итого
sl: Skupno
sv: Totalt
tr: Genel Toplam

source: Total Disk Read
ar: إجمالي قراءة القرص
bg: Общо четене на диска
ca: Total lectura del disc
cs: Celkem čtení z disku
es: Total de lectura de disco
fr: Total de lectures disque
hr: Ukupno čitanje diska
it: Totale letture dal disco
ja: ディスク読取り合計
ka: დისკიდან წაკითხვები სულ
ko: 총 디스크 읽기
pl: Całkowity odczyt
ru: Всего прочитано с диска
sl: Skupno branje diska
sv: Total diskläsning
tr: Toplam disk okuması

source: Total Disk Write
ar: إجمالي كتابة القرص
bg: Общо записване на диск
ca: Total escriptura del disc
cs: Celkem zápisu na disk
es: Total de escritura de disco
fr: Total d’écritures disque
hr: Ukupno pisanje na disk
it: Totale letture su disco
ja: ディスク書き込み合計
ka: დისკზე ჩაწერები სულ
ko: 총 디스크 쓰기
pl: Całkowity zapis
ru: Всего записано на диск
sl: Skupno pisanje na disk
sv: Total diskskrivning
tr: Toplam disk yazması

source: Total Mail Count
ar: إجمالي عدد البريد
bg: Общ Брой Писма
cs: Celkový počet e-mailů
de: Gesamt E-Mail Anzahl
es: Cuenta total de correo
fr: Nombre total de courriels
hr: Ukupan Broj Poruka
ja: メールカウント合計
ka: სრული ელფოსტის რაოდენობა
ko: 총 메일 수
pl: Razem
ru: Общее количество писем
sl: Skupno število pošte
sv: Totalt antal e-post
tr: Toplam Posta Sayısı

source: Total Mails
ar: إجمالي رسائل البريد
bg: Общо Писма
cs: Celkem e-mailů
de: Mails gesamt
es: Correos en absoluto
fr: Total des courriels
hr: Ukupno Poruka
it: E-mail totali
ja: メール合計
ka: სულ ელფოსტები
ko: 총 메일
pl: Razem
ru: Всего писем
sl: Skupno število sporočil
sv: Totalt antal e-post
tr: Toplam Postalar

source: Total Memory
cs: Celkem paměti
de: Gesamter Arbeitsspeicher
es: Memoria total
fr: Mémoire totale
it: Memoria Totale
ja: メモリ合計
ka: ჯამური მეხსიერება
ko: 총 메모리
pl: Całkowita pamięć
ru: Всего памяти
sv: Totalt minne

source: Total NetIn
ar: إجمالي صافي الدخول
bg: Общо NetIn
cs: Celkem síť příchozí
es: Total de entrada de red
fr: Total réseau entrant
hr: Ukupni dolazni promet
it: Totale NetIn
ja: 受信合計
ka: სულ ქსელი-შემ
ko: 총 네트워크 입력
pl: Całkowity ruch do
ru: Входящий трафик
sl: Skupni neto vhod
sv: Totalt NetIn

source: Total NetOut
ar: إجمالي صافي الخروج
bg: Общо NetOut
cs: Celkem síť odchozí
es: Total de salida de red
fr: Total réseau sortant
hr: Ukupni odlazni promet
it: Totale NetOut
ja: 送信合計
ka: სულ ქსელი-გამ
ko: 총 네트워크 출력
pl: Całkowity ruch z
ru: Исходящий трафик
sl: Skupni neto izhod
sv: Totalt NetOut

source: Total cores
ar: مجموع الأنوية
bg: Общо ядра
ca: Nombre nuclis
cs: Celkem jader
de: Gesamtzahl der Kerne
es: Total de Núcleos
fr: Total de cœurs
hr: Ukupno jezgri
it: Totale core
ja: 合計コア数
ka: სულ ბირთვები
ko: 총 코어
pl: Razem rdzeni
ru: Всего ядер
sl: Skupaj jeder
sv: Totalt antal kärnor
tr: Toplam işlemciler

source: Tracking Center
ar: مركز التتبع
bg: Център за проследяване
cs: Středisko sledování
es: Centro de seguimiento
fr: Centre de suivi
hr: Centar za Praćenje
ja: 追跡センター
ka: ტრეკინგის ცენტრი
ko: 추적 센터
pl: Śledzenie wiadomości
ru: Центр отслеживания
sl: Center za sledenje
sv: Spårningscenter
tr: Takip Merkezi

source: Traffic
ar: حركه المرور
bg: Трафик
ca: Tràfic
cs: Provoz
de: Verkehr
es: Tráfico
fr: Trafic
hr: Promet
it: Traffico
ja: トラフィック
ka: ტრაფიკი
ko: 트래픽
pl: Ruch sieciowy
ru: Трафик
sl: Promet
sv: Trafik
tr: Trafik

source: Traffic Control
ar: التحكم بحركة الشبكة
bg: Контрол на трафика
ca: Control de tràfic
cs: Řízení provozu
es: Control de tráfico
fr: Contrôle de trafic
hr: Kontrola Prometa
ja: トラフィック制御
ka: ტრაფიკის კონტროლი
ko: 트래픽 제어
pl: Ruch sieciowy
ru: Управление трафиком
sl: Nadzor prometa
sv: Trafikstyrning
tr: Trafik Kontrol

source: Traffic Control Rule
ar: قاعدة مراقبة حركة مرور الشبكة
bg: Правило за контрол на движението
ca: Regla de control de tràfic
cs: Pravidlo řízení provozu
de: Traffic Control Regel
es: Regla de control de tráfico
fr: Règle de contrôle de trafic
hr: Pravilo Kontrole Prometa
ja: トラフィック制御規則
ka: ტრაფიკის კონტროლის წესი
ko: 트래픽 제어 규칙
pl: Kontrola ruchu sieciowego
ru: Правило управления трафиком
sl: Pravilnik o nadzoru prometa
sv: Regel för trafikstyrning
tr: Trafik Kontrol Kuralı

source: Transfer
ar: تحويل
bg: Трансфер
ca: Transfereix
cs: Přenést
de: Umladen
es: Transferir
fr: Transfert
hr: Prijenos
it: Trasferimento
ja: 転送
ka: Გადაცემა
ko: 전송
ru: Передача
sl: Prenos
sv: Överför

source: Transfer Last
ar: نقل الأخير
bg: Последен трансфер
ca: Darrera transferència
cs: Přenést poslední
de: Neueste Übertragen
es: Transferir Último
fr: Dernier transfert
hr: Posljednji prijenos
it: Ultimo Trasferimento
ja: 最後の転送
ka: გადაცემა
ko: 최종 전송
pl: Ostatni transfer
ru: Последняя передача
sv: Överföring sista

source: Transfer Rate (bytes/second)
ar: معدل النقل (بايت / ثانية)
bg: Скорост на трансфер (байтове/секунда)
ca: Rati transferència (bytes/segon)
cs: Rychlost přenosu (bajtů/sekundu)
de: Transferrate (Bytes/Sekunde)
es: Taza de transferencia (bytes/segundo)
fr: Débit de transfert (octets/s)
hr: Brzina prijenosa (okteta/sekundi)
ja: 転送レート(バイト/秒)
ka: გადაცემის სიჩქარე (ბაიტი/წამში)
ko: 전송 비율 (바이트/초)
pl: Prędkość transferu (bajtów/sekundę)
ru: Скорость передачи (байт/с)
sl: Hitrost prenosa (bajtov/sekundo)
sv: Överföringshastighet (byte/sekund)
tr: Transfer oranı (byte/saniye)

source: Translated
cs: Přeloženo
de: Übersetzt
es: Traducido
fr: Traduit
it: Trasferimento
ja: 転送済み
ka: თარგმნილია
ko: 번역됨
pl: Przetłumaczone
ru: В переводе
sv: Översatt

source: Transport
ar: النقل
bg: Транспорт
es: Transporte
hr: Prijevoz
it: Trasporto
ja: トランスポート
ka: ტრანსპორტი
ko: 전송
ru: Транспорт

source: Transports
ar: نقل
bg: Транспортира
cs: Transporty
es: Trasportes
hr: Prijevozi
it: Trasporti
ja: トランスポート
ka: ტრანსპორტი
ko: 전송
pl: Transporty
ru: Транспортные агенты
sl: Transporti
sv: Transporter

source: Tree Settings
ar: إعدادات الشجرة
bg: Настройки на дървото
cs: Nastavení stromu
de: Baum-Einstellungen
es: Configuraciones del árbol
fr: Paramètres de l’arborescence
hr: Postavke stabla
ja: Tree 設定
ka: ხის მორგება
ko: 트리 설정
pl: Ustawienia drzewka
ru: Параметры дерева
sv: Trädinställningar

source: Tree Shape
ar: شكل شجرة
bg: Форма на дърво
cs: Tvar stromu
de: Form im Tree
es: Forma del árbol
fr: Forme
hr: Oblik stabla
ka: ხის ფორმა
ko: 트리 모양
pl: Kształt drzewka
ru: Форма дерева
sl: Drevesna oblika
sv: Trädform

source: Tree Shape: {0}
ar: شكل الشجرة: {0}
bg: Форма на дърво: {0}
cs: Tvar stromu: {0}
de: Tree-Form: {0}
es: Forma del árbol: {0}
fr: Forme : {0}
hr: Oblik stabla: {0}
ka: ხის ფორმა: {0}
ko: 트리 모양: {0}
pl: Kształt drzewka: {0}
ru: Форма дерева: {0}
sl: Oblika drevesa: {0}
sv: Trädform: {0}

source: Trusted Network
ar: شبكة موثوقة
bg: Доверена мрежа
ca: Xarxa de confiança
cs: Důvěryhodné sítě
de: Vertrauenswürdiges Netzwerk
es: Red de confianza
fr: Réseau de confiance
hr: Pouzdana mreža
it: Rete sicuro
ja: 信頼済ネットワーク
ka: სანდო ქსელი
ko: 신뢰하는 네트워크
pl: Zaufane sieci
ru: Надёжная сеть
sl: Zaupanja vredno omrežje
sv: Pålitligt nätverk
tr: Güvenilen Ağ

source: Tue
ar: الثلاثاء
bg: Вто
ca: Dm
cs: út
de: Di.
es: Mar
fr: mar.
hr: Uto
it: Mar
ja: 火
ka: სამ
ko: 화
pl: Wt
ru: Вт
sl: Tor
sv: Tis
tr: Salı

source: Tuning Options
ar: خيارات التحسين
bg: Опции за настройка
ca: Opcions de modificació
cs: Předvolby vyladění
de: Tuning-Optionen
es: Ajustes
fr: Options de personnalisation
hr: Opcije podešavanja
it: Opzioni
ja: チューニングオプション
ka: მორგების პარამეტრები
ko: 옵션 조정
pl: Opcje dostrajania
ru: Параметры настройки
sl: Možnosti prilagajanja
sv: Inställningsalternativ

source: Turkish
ar: التركية
bg: Турски
ca: Turc
cs: turečtina
de: Türkisch
es: Turco
fr: turc
hr: Turski
it: Turco
ja: トルコ語
ka: თურქული
ko: 터키어
pl: turecki
ru: Турецкий
sv: Turkiska

source: Two Factor
ar: العامل الثاني
bg: Два фактора
ca: Doble Factor
cs: Druhý faktor
de: Zweite Faktoren
es: Dos factores
fr: Double facteur
hr: Dva faktora
it: Doppio fattore
ja: 2要素
ka: ორი ფაქტორი
ko: 2단계 인증
pl: TFA
ru: Двухфакторность
sl: Dva faktorja
sv: Tvåfaktor
tr: İkincil Faktör (2FA)

source: Two Factor Authentication
ar: مصادقة الاستيثاق الثنائي (2FA)
bg: Двуфакторно удостоверяване
ca: Doble Factor d'Autenticació
cs: Dvoufaktorové ověřování
de: Zwei-Faktor-Authentifizierung
es: Autenticación en dos pasos
fr: Authentification à deux facteurs
hr: Autentikacija u dva faktora
it: Autenticazione a doppio fattore
ja: 2要素認証
ka: 2FA ავთენტიკაცია
ko: 2단계 인증
pl: Uwierzytelnienie dwuskładnikowe (TFA)
ru: Двухфакторная аутентификация
sl: Dvofaktorska avtentikacija
sv: Tvåfaktorsautentisering
tr: İki faktörlü kimlik doğrulama

source: Type
ar: نوع
bg: Тип
ca: Tipus
cs: Typ
de: Typ
es: Tipo
hr: Vrsta
it: Tipo
ja: 種別
ka: ტიპი
ko: 유형
pl: Typ
ru: Тип
sl: Vrsta
sv: Typ
tr: Tür

source: Type / Name
cs: Typ / název
es: Tipo / Nombre
fr: Type / nom
it: Tipo / Nome
ja: タイプ/名前
ka: ტიპი / სახელი
ko: 유형 / 이름
pl: Typ / nazwa
ru: Тип / Имя
sv: Typ / Namn

source: Types
ar: أنواع
bg: Видове
ca: Tipus
cs: Typy
de: Typen
es: Tipos
hr: Vrste
it: Tipi
ka: ტიპები
ko: 유형
pl: Typy
ru: Типы
sl: Vrste
sv: Typer
tr: Türler

source: U2F AppID URL
ar: U2F معرف التطبيق
cs: URL U2F AppID
es: URL de AppID U2F
fr: URL de l’AppID U2F
ru: URL-адрес ID приложения U2F
sv: URL för U2F AppID

source: U2F Origin
ar: U2F الأصل
bg: U2F Произход
cs: U2F původ
es: Origen U2F
fr: Origine de l’U2F
hr: U2F porijeklo
ja: U2Fオリジン
ka: U2F-ის წყარო
ko: U2F 오리진
pl: Pochodzenie U2F
ru: Источник U2F
sl: Izvor U2F
sv: U2F-ursprung

source: U2F Settings
ar: إعدادات U2F
bg: U2F настройки
ca: Configuració U2F
cs: Nastavení U2F
de: U2F-Einstellungen
es: Configuraciones U2F
fr: Paramètres U2F
hr: U2F postavke
it: Impostazioni U2F
ja: U2F設定
ka: U2F-ის მორგება
ko: U2F 설정
pl: Ustawienia U2F
ru: Параметры U2F
sl: Nastavitve U2F
sv: U2F-inställningar
tr: U2F ayarları

source: U2F is deprecated, use WebAuthn
bg: U2F е остарял, използвайте WebAuthn
cs: U2F je zastaralé – použijte WebAuthn
de: U2F ist veraltet, bitte nutzen Sie WebAuthn
es: No se recomienda el uso de U2F, utilice WebAuthn
fr: U2F est obsolète, veuillez utiliser WebAuthn
it: U2F è deprecato, usa WebAuthn
ja: U2Fは無効、WebAuthnを使用してください
ka: U2F მოძველებულია. გამოიყენეთ WebAuthn
ko: U2F은 더 이상 사용되지 않으므로 WebAuthn을 사용합니다.
pl: U2F jest przestarzałe, użyj WebAuthn
ru: U2F устарел, используйте WebAuthn
sv: U2F är föråldrad, använd WebAuthn

source: UEFI (Secure Boot Enabled)
cs: UEFI (Secure Boot zapnuté)
fr: UEFI (avec amorçage sécurisé)
ja: UEFI (Secure Boot 有効)
pl: UEFI (Secure Boot włączone)
ru: UEFI (защищённая загрузка включена)
sv: UEFI (Secure Boot aktiverat)

source: URIs
cs: URI identifikátory
fr: URI
hr: URI-evi
ka: URI-ები
ko: URI
pl: URI
ru: Адреса URI
sl: URI-jev
sv: URI:er
tr: URIlar

source: URL
bg: URL адрес
ka: ბმული
ru: URL-адрес

source: USB Device
ar: جهاز USB
bg: USB устройство
ca: Dispositiu USB
cs: USB zařízení
de: USB-Gerät
es: Dispositivo USB
fr: Périphérique USB
hr: USB uređaj
it: Dispositivo USB
ja: USBデバイス
ka: USB მოწყობილობა
ko: USB 디바이스
pl: Urządzenie USB
ru: USB-устройство
sl: Naprava USB
sv: USB-enhet
tr: USB Cihazı

source: USB Devices
ar: أجهزة USB
bg: USB устройства
ca: Dispositius USB
de: USB-Geräte
es: Dispositivos USB
fr: Périphériques USB
hr: USB uređaji
it: Dispositivi USB
ja: USBデバイス
ka: USB მოწყობილობები
ko: USB 디바이스
pl: Urządzenia USB
ru: USB-устройства
sv: USB-enheter

source: Ukrainian
ar: الأوكرانية
bg: Украински
ca: Ucranià
cs: ukrajinština
de: Ukrainisch
es: Ucraniano
fr: ukrainien
hr: Ukrajinski
it: Ucraina
ja: ウクライナ語
ka: უკრაინული
ko: 우크라이나어
pl: ukraiński
ru: Украинский
sv: Ukrainska

source: Unable to apply changes
cs: Nebylo možné uplatnit změny
de: Könnte die Änderungen nicht anwenden
es: No se pueden aplicar los cambios
fr: Impossible d’appliquer les modifications
ja: 変更を適用できません
ka: ცვლილებების გადატარების შეცდომა
ko: 변경 사항을 적용할 수 없습니다
pl: Nie udało się zastosować zmian
ru: Не удалось применить изменения
sv: Kunde inte tillämpa ändringar

source: Unable to delete item
cs: Nebylo možné smazat položku
de: Konnte den Eintrag nicht löschen
es: No se pudo eliminar el elemento
fr: Impossible de supprimer l’élément
ja: アイテムを削除できません
ka: ელემენტის წაშლა შეუძლებეელია
ko: 항목을 삭제할 수 없습니다
pl: Nie udało się usunąć elementu
ru: Не удалось удалить элемент
sv: Kunde inte ta bort objektet

source: Unable to delete user
cs: Nebylo možné smazat uživatele
de: Benutzer kann nicht gelöscht werden
es: No se pudo eliminar el usuario
fr: Impossible de supprimer l’utilisateur
it: Impossibile eliminare l'utente
ja: ユーザを削除できません
ka: მომხმარებლის წაშლა შეუძლებელია
ko: 사용자를 제거할 수 없습니다
pl: Nie udało się usunąć użytkownika
ru: Не удалось удалить пользователя
sv: Kunde inte ta bort användare

source: Unable to get the subscription status (API problems).
cs: Nebylo možné načíst stav předplatného (problémy s API).
de: Konnte Subskription-Status nicht laden (API Probleme).
es: No se pudo obtener el estado de la suscripción (problema con la API).
fr: Impossible d’obtenir le statut de l’abonnement (problème d’API).
it: Impossibile caricare lo stato della sottoscrizione (problemi API).
ja: サブスクリプションステータスを得られません (APIの問題)。
ka: გამოწერის სტატუსის მიღების შეცდომა (API-ის პრობლემები).
ko: 구독 상태를 가져올 수 없습니다(API 문제).
pl: Nie udało się ustalić stanu subskrypcji (problemy z API)
ru: Не удалось получить статус подписки (проблемы с API).
sv: Kunde inte få abonnemangsstatus (API-problem).

source: Unable to load subscription status
ar: تعذر تحميل حالة الاشتراك
bg: Не може да се зареди състоянието на абонамента
ca: No és possible carregar l'estat de la subscripció
cs: Nebylo možné načíst stav předplatného
de: Konnte Subskription-Status nicht laden
es: No se pueden cargar el estado de suscripción
fr: Impossible d’obtenir le statut de l’abonnement
hr: Nije moguće učitati status pretplate
it: Impossibile caricare lo stato della sottoscrizione
ja: サブスクリプションステータスをロードできません
ka: გამოწერის სტატუსის ჩატვირთვის შეცდომა
ko: 구독 상태를 로드할 수 없음
pl: Nie udało się ustalić stanu subskrypcji
ru: Не удалось загрузить статус подписки
sl: Stanja naročnine ni mogoče naložiti
sv: Det går inte att läsa in abonnemangsstatus
tr: Abonelik durumu yüklenemedi

source: Unable to parse network configuration
ar: غير قادر على تحليل تكوين الشبكة
bg: Не може да се анализира конфигурацията на мрежата
ca: No és possible aplicar la configuració de xarxa
cs: Nebylo možné zpracovat nastaven sítě
de: Konnte Netzwerkinformationen nicht verarbeiten
es: No se puede analizar la configuración de red
fr: Impossible d’analyser la configuration réseau
hr: Nije moguće analizirati konfiguraciju mreže
ja: ネットワーク設定を解析できません
ka: ქსელის კონფიგურაციის დამუშავების შეცდომა
ko: 네트워크 구성을 파싱할 수 없음
pl: Nie udało się rozpoznać konfiguracji sieci
ru: Невозможно проанализировать конфигурацию сети
sl: Konfiguracije omrežja ni mogoče razčleniti
sv: Nätverkskonfigurationen kan inte tolkas
tr: Ağ yapılandırması okunurken problem oluştu

source: Unable to revert changes
cs: Nebylo možné vzít změny zpět
de: Konnte die Änderungen nicht rückgängig machen
es: No se pudieron revertir los cambios
fr: Impossible d’annuler les modifications
ja: 変更をリバートできません
ka: ცვლილებების დაბრუნება შეუძლებელია
ko: 변경 사항을 되돌릴 수 없습니다
pl: Nie udało się cofnąć zmian
ru: Не удалось отменить изменения
sv: Kunde inte återställa ändringar

source: Unchanged
ar: دون تغيير
bg: Непроменен
ca: NoCanviat
cs: Nezměněno
de: Keine Änderung
es: Sin cambios
fr: Inchangé
hr: Nepromijenjeno
it: Immutato
ja: 変更なし
ka: შეუცვლელი
ko: 변경되지 않음
pl: brak zmian
ru: Без изменений
sl: Nespremenjeno
sv: Oförändrad
tr: Değişiklik yok

source: Under Maintenance
cs: V údržbě
de: Unter Wartung
fr: En maintenance
it: In Manutenzione
ja: 保守モード中
pl: Tryb obsługi
ru: На обслуживании
sv: Underhåll pågår
