Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Sync Job
ar: مهمة المزامنة
bg: Задание за синхронизиране
ca: Tasca Sync
cs: Synchronizační úloha
es: Trabajo de sincronización
fr: Tâche de synchro
hr: Posao sinkronizacije
ja: 同期ジョブ
ka: დავალების სინქი
ko: 작업 동기화
pl: Zadanie synchronizacji
ru: Задание синхронизации
sl: Opravilo sinhronizacije
sv: Synkroniseringsjobb
tr: Senkronizasyon görevi

source: Sync Job - Pull Direction
bg: Синхронизиране на задача - посока на изтегляне
cs: Synchronizační úloha – směr tlačení
de: Sync-Job - Pull Richtung
es: Trabajo de sincronización - Dirección de pull
fr: Tâche de synchro — mode tirage
ja: 同期ジョブ - Pull Direction
ka: სინქრ. დავალება - მოთხოვნის მიმართულება
ko: 동기화 작업 - 풀 위치
pl: Synchronizacja - pobieranie
ru: Задание синхронизации - в направлении скачивания
sv: Synkroniseringsjobb - Dragriktning

source: Sync Job - Push Direction
bg: Синхронизиране на задача - посока на натискане
cs: Synchronizační úloha – směr natahování
de: Sync-Job - Push Richtung
es: Trabajo de sincronización - Dirección de push
fr: Tâche de synchro — mode poussage
ja: 同期ジョブ - Push Direction
ka: სინქრ. დავალება - გადაცემის მიმართულება
ko: 동기화 작업 - 푸시 위치
pl: Synchronizacja - wysyłanie
ru: Задание синхронизации - в направлении отправки
sv: Synkroniseringsjobb - Tryckriktning

source: Sync Jobs
ar: مهام المزامنة
bg: Синхронизиране на задания
ca: Tasques Sync
cs: Synchronizační úlohy
es: Trabajos de sincronización
fr: Tâches de synchro
hr: Poslovi sinkronizacije
ja: 同期ジョブ
ka: დავალებების სინქი
ko: 동기화 작업
pl: Zadania synchronizacji
ru: Задания синхронизации
sl: Opravila za sinhronizacijo
sv: Synkroniseringsjobb
tr: Senkronizasyon görevleri

source: Sync Level
ar: مستوى التزامن
bg: Ниво на синхронизация
ca: Nivell Sync
cs: Stupeň synchronizace
es: Sincronizar nivel
fr: Niveau de synchro
hr: Razina sinkronizacije
it: Livello Sync
ja: 同期レベル
ka: დონის სინქი
ko: 레벨 동기화
pl: Poziom synchronizacji
ru: Уровень синхронизации
sl: Raven sinhronizacije
sv: Synkroniseringsnivå

source: Sync Options
ar: خيارات المزامنة
bg: Опции за синхронизиране
ca: Opcions Sync
cs: Předvolby synchronizace
de: Sync Optionen
es: Sincronizar opciones
fr: Options de synchro
hr: Opcije Sinkronizacije
it: Opzioni Sync
ja: 同期オプション
ka: პარამეტრების სინქი
ko: 동기화 옵션
pl: Opcje synchronizacji
ru: Параметры синхронизации
sl: Možnosti sinhronizacije
sv: Synkroniseringsalternativ
tr: Senkronizasyon seçenekleri

source: Sync Preview
ar: معاينة المزامنة
bg: Визуализация на синхронизирането
ca: Vista prèvia Sync
cs: Náhled synchronizace
de: Sync. Vorschau
es: Sincronizar vista previa
fr: Prévisualiser la synchro
hr: Pregled sinkronizacije
it: Anteprima Sync
ja: 同期プレビュー
ka: სინქსი მინიატურა
ko: 동기화 미리보기
pl: Podgląd synchronizacji
ru: Предварительный просмотр синхронизации
sl: Predogled sinhronizacije
sv: Förhandsgranskning av synkronisering

source: Sync Schedule
ar: جدول المزامنة
bg: График за синхронизиране
ca: Programació Sync
cs: Plán synchroniazce
de: Sync-Zeitplan
es: Sincronizar cronograma
fr: Planification de synchro
hr: Raspored sinkronizacije
it: Pianifica Sync
ja: 同期スケジュール
ka: განრიგის სინქი
ko: 일정 동기화
pl: Plan synchronizacji
ru: Расписание синхронизации
sl: Urnik sinhronizacije
sv: Synkroniseringsschema
tr: Senkronizasyon zamanlaması

source: Sync job
ar: وظيفة المزامنة
bg: Задача за синхронизиране
cs: Úloha synchronizace
es: Trabajo de sincronización
fr: Tâche de synchro
ja: 同期ジョブ
ka: სინქის დავალება
ko: 작업 동기화
pl: Zadanie synchronizacji
ru: Задание синхронизации
sv: Synkroniseringsjobb

source: Sync only encrypted backup snapshots, exclude others.
bg: Синхронизирайте само криптирани резервни снимки, изключете други.
cs: Synchronizovat pouze šifrované zachycené stavy zálohy a vynechat ty, které ne.
de: Nur verschlüsselte Snapshots synchronisieren, alle anderen exkludieren.
es: Sincronizar sólo las snapshots de respaldos cifradas, excluye las demás.
fr: Ne synchroniser que les instantanés de sauvegarde chiffrés, exclure les autres.
ja: 暗号化バックアップスナップショットのみ同期。その他は除外。
ko: 암호화된 백업 스냅샷만 동기화하고, 다른 것은 제외합니다.
pl: Synchronizuj tylko zaszyfrowane migawki, pomijaj pozostałe.
ru: Синхронизировать только зашифрованные снимки резервных копий, остальные исключить.
sv: Synkronisera endast krypterade säkerhetskopior, exkludera andra.

source: Sync only verified backup snapshots, exclude others.
bg: Синхронизирайте само проверени моментни снимки на резервни копия, изключете другите.
cs: Synchronizovat pouze ověřené zachycené stavy záloh a jiné ne.
de: Nur verifizierte Snapshots synchronisieren, alle anderen exkludieren.
es: Sincronizar sólo las snapshots de respaldos verificadas, excluye las demás.
fr: Ne synchroniser que les instantanés de sauvegarde vérifiés, exclure les autres.
ja: 検証済みバックアップスナップショットのみ同期。その他は除外。
ko: 검증된 백업 스냅샷만 동기화하고, 다른 스냅샷은 제외합니다.
pl: Synchronizuj tylko zweryfikowane migawki, pomijaj pozostałe.
ru: Синхронизировать только проверенные снимки резервных копий, остальные исключить.
sv: Synkronisera endast verifierade säkerhetskopior, exkludera andra.

source: Synchronize
ar: مزامنة
bg: Синхронизирайте
ca: Sincronitza
cs: Synchronizovat
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
hr: Sinkroniziraj
it: Sincronizzare
ja: シンクロナイズ
ka: სინქრონიზაცია
ko: 동기화
pl: Synchronizacja
ru: Синхронизировать
sl: Sinhroniziraj
sv: Synkronisera
tr: Senkronize et

source: Syncs
ar: المزامنات
bg: Синхронизира
cs: Synchronizace
es: Sincronizaciones
fr: Synchros
hr: Sinkronizacije
ja: 同期
ka: სინქრონიზაციები
ko: 동기화
pl: Synchronizacja
ru: Синхронизация
sl: Sinhronizacije
sv: Synkroniseringar

source: Syslog
ar: سجل النظام
bg: Сислог
fr: Journal système
ka: სისტემური ჟურნალი
pl: Log systemowy
ru: Системный журнал
sl: Sistemski dnevnik
tr: Sistem Günlüğü

source: System
ar: نظام
bg: Система
ca: Sistema
cs: Systém
es: Sistema
fr: Système
hr: Sustav
it: Sistema
ja: システム
ka: სისტემა
ko: 시스템
ru: Система
sl: Sistem
tr: Sistem

source: System Configuration
ar: تكوين النظام
bg: Системна конфигурация
ca: Confiuració Sistema
cs: Nastavení systému
de: Systemkonfiguration
es: Configuración del sistema
fr: Configuration du système
hr: Konfiguracija sustava
it: Configurazione del Sistema
ja: システム設定
ka: სისტემის მორგება
ko: 시스템 구성
pl: Konfiguracja systemu
ru: Параметры системы
sl: Sistemska konfiguracija
sv: Systemkonfiguration
tr: Sistem yapılandırma

source: System Log
ar: سجل النظام
bg: Системен дневник
cs: Systémový záznam událostí
es: Registros del sistema
fr: Journal système
it: Log di sistema
ja: システム ログ
ka: სისტემური ჟურნალი
ko: 시스템 로그
pl: Logi
ru: Системный журнал
sv: Systemlogg

source: System Report
ar: تقرير النظام
bg: Системен отчет
ca: Informe del Sistema
cs: Hlášení o systému
es: Informe del sistema
fr: Rapport système
hr: Izvješće o sustavu
it: Rapporto sistema
ja: システムレポート
ka: სისტემური ანგარიში
ko: 시스템 보고서
pl: Raport systemu
ru: Отчёт о системе
sl: Sistemsko poročilo
sv: Systemrapport
tr: Sistem Raporu

source: TB
fr: To
ka: ტბ
ru: ТБ

source: TCP Flags Log Level
cs: Stupeň podrobností záznamu událostí TCP příznaků
fr: Niveau de journalisation des drapeaux TCP
ja: TCP フラグログレベル
ru: Уровень журналирования флагов TCP
sv: Loggnivå för TCP-flaggor

source: TCP Timeout
ar: نفذ الوقت TCP
bg: Време за изчакване на TCP
cs: Časový limit TCP
de: TCP-Zeitüberschreitung
es: Tiempo de espera TCP
fr: Timeout TCP
hr: TCP istek vremena
ja: TCPタイムアウト
ka: TCP მოლოდინის ვადა
ko: TCP 타임아웃
pl: Czas oczekiwania przez TCP
ru: Время ожидания TCP
sl: TCP časovna omejitev
sv: TCP-tidsgräns
tr: TCP Zaman aşımı

source: TCP Timeout Established
cs: Časový limit TCP navázán
fr: Délai d’attente TCP établi
ja: TCPタイムアウト確立
ru: Время ожидания установленного TCP-соединения
sv: TCP-timeout etablerad

source: TCP flags filter
ar: تصفية إشارات TCP
bg: Филтър за TCP флагове
ca: filtres d'etiquetes TCP
cs: Filtr TCP příznaků
es: Filtro de opciones TCP
fr: Filtrer les flags TCP
hr: TCP filter zastavica
it: Flag filtro TCP
ja: TCPフラグフィルタ
ka: TCP ალმების ფილტრი
ko: TCP 플래그 필터
pl: Filtr flag TCP
ru: Фильтр флагов TCP
sl: Filter TCP zastavic
sv: Filter för TCP-flaggor

source: TFA
de: 2FA
es: Autenticación de dos factores
fr: A2F
ru: Двухфакторная проверка подлинности
tr: TFA (ikinci faktör)

source: TFA Lock
ar: قفل TFA
bg: TFA заключване
cs: TFA zámek
de: 2FA Sperren
es: TFA Bloqueado
fr: Verrouiller l’A2F
hr: TFA zaključavanje
ja: TFA ロック
ka: TFA-ის დაბლოკვა
ko: TFA 잠금
pl: Blokada TFA
ru: Блокировка двухфакторной аутентификации
sv: TFA-lås

source: TFA Removal
cs: Odebrání TFA
de: TFA Beseitigung
es: Eliminación de TFA
fr: Suppression de l’authentification A2F
it: Rimozione TFA
ka: TFA-ის წაშლა
ko: TFA 제거
pl: Usunięcie TFA
ru: Удаление двухфакторной проверки подлинности
sv: TFA-borttagning

source: TFA Type
ar: نوع TFA
bg: TFA Тип
cs: TFA typ
de: 2FA-Typ
es: Tipo de TFA
fr: Type d’A2F
hr: TFA Vrsta
it: Tipo TFA
ja: TFA タイプ
ka: TFA-ის ტიპი
ko: TFA 유형
pl: Typ TFA
ru: Тип двухфакторной проверки подлинности
sl: Vrsta TFA
sv: TFA-typ
tr: TFA tipi

source: TFA recovery keys
ar: مفاتيح استرداد TFA
bg: TFA ключове за възстановяване
cs: TFA záchranné klíče
de: 2FA-Wiederherstellungs-Codes
es: Llaves de recuperación de TFA
fr: Clefs de récupération A2F
hr: TFA ključevi za oporavak
ja: TFA リカバリキー
ka: TFA-ის აღდგენის გასაღებები
ko: TFA 복구 키
pl: Klucze odzyskiwania TFA
ru: Ключи восстановления двухфакторной проверки подлинности
sl: Obnovitveni ključi TFA
sv: TFA-återställningsnycklar
tr: TFA kurtarma anahtarları

source: TLS Destination Policy
ar: سياسة الوجهة TLS
bg: Правила за TLS дестинация
ca: Política destinació TLS
cs: TLS zásada cíle
es: Política de destino TLS
fr: Politique TLS de destination
hr: Pravila TLS odredišta
it: Policy Destinazione TLS
ja: TLSディスティネーションポリシー
ka: TLS სამიზნე პოლიტიკა
ko: TLS 목적지(Destination) 정책
pl: Reguły TLS
ru: Политика получателей TLS
sl: Ciljna politika za TLS
sv: Policy för TLS-destination

source: TLS Inbound Domains
ar: النطاقات الواردة لبروتوكول TLS
bg: TLS Входящи Домейни
cs: TLS vstupní domény
de: TLS-Eingangsdomänen
es: Dominios entrantes TLS
fr: Domaines entrants TLS
hr: TLS Ulazne Domene
ja: TLS インバウンドドメイン
ka: TLS შემომავალი დომენები
ko: TLS 인바운드 도메인
pl: Wewnętrzne domeny TLS
ru: Входные домены TLS
sv: TLS Inkommande domäner

source: TLS Inbound domains
ar: نطاقات الواردة باستخدام بروتوكول TLS
bg: TLS Входящи Домейни
cs: TLS vstupní domény
de: TLS-Eingangsdomänen
es: Dominios entrantes TLS
fr: Domaines entrants utilisant TLS
hr: TLS Ulazne domene
ja: TLS インバウンドドメイン
ka: TLS შემომავალი დომენები
ko: TLS 인바운드 도메인
pl: Wewnętrzne domeny TLS
ru: Входные домены TLS
sv: TLS Inkommande domäner

source: TLS Policy
ar: سياسة TLS
bg: TLS политика
ca: Política TLS
cs: TLS zásada
es: Política de TLS
fr: Politique TLS
hr: TLS Pravila
it: Policy TLS
ja: TLSポリシー
ka: TLS პოლიტიკა
ko: TLS 정책
pl: Reguły TLS
ru: Политика TLS
sl: Politika TLS

source: TOTP App
ar: تطبيق TOTP
bg: TOTP Приложение
cs: TOTP aplikace
es: App TOTP
fr: Application TOTP
hr: TOTP Aplikacija
ja: TOTP アプリ
ka: TOTP-ის აპი
ko: TOTP 앱
pl: Apka TOTP
ru: Приложение TOTP
sl: Aplikacija TOTP
tr: TOTP uygulaması

source: TOTP Locked
ar: تم قفل TOTP
bg: TOTP е заключен
cs: TOTP uzamčeno
de: TOTP Gesperrt
es: TOTP Bloqueado
fr: Mot de passe à usage unique verrouillé
hr: TOTP zaključan
ka: TOTP დაბლოკილია
ko: TOTP 잠금
pl: TOTP zablokowane
ru: TOTP заблокировано
sv: TOTP låst

source: TOTP codes consist of six decimal digits
ar: تتكون أكواد TOTP من ستة أرقام عشرية
bg: TOTP кодовете се състоят от шест десетични цифри
cs: TOTP kód je tvořen šesti desítkovými číslicemi
de: TOTP-Codes bestehen aus sechs Dezimalziffern
es: Códigos TOTP consisten de seis dígitos decimales
fr: Les codes TOTP sont constitués de six chiffres
hr: TOTP kodovi se sastoje od šest decimalnih znamenki
ja: TOTP コードは、6桁の十進です
ka: TOTP კოდები ექვსი ათობითი ციფრისგან შედგება
ko: TOTP 코드는 십진수 6자리로 구성됨
pl: Kody TOTP składają się z 6 cyfr dziesiętnych
ru: Коды TOTP состоят из шести десятичных цифр
sl: Kode TOTP so sestavljene iz šestih decimalnih mest
sv: TOTP-koder består av sex decimalsiffror
tr: TOTP kodları altı sayıdan oluşur

source: TOTP codes usually consist of six decimal digits
ar: تتكون أكواد TOTP عادةً من ستة أرقام عشرية
bg: TOTP кодовете обикновено се състоят от шест десетични цифри
cs: TOTP kódy obvykle bývají tvořeny šesti desítkovými číslicemi
de: TOTP-Codes bestehen üblicherweise aus sechs Dezimalziffern
es: Códigos TOTP usualmente consisten en seis dígitos decimales
fr: Les codes TOTP sont généralement constitués de six chiffres
hr: TOTP kodovi se obično sastoje od šest decimalnih znamenki
ja: TOTPコードは通常6桁の10進数で構成されます
ka: TOTP კოდები ჩვეულებრივ ექვსი ათობითი ციფრისგან შედგება
ko: TOTP 코드는 일반적으로 십진수 6자리로 구성됨
pl: Kody TOTP składają się zwykle z 6 cyfr dziesiętnych
ru: Коды TOTP обычно состоят из шести десятичных цифр
sl: Kode TOTP so običajno sestavljene iz šestih decimalnih mest
sv: TOTP-koder består vanligtvis av sex decimalsiffror
tr: TOTP kodları genelde altı sayıdan oluşur

source: TPM State
ar: حالة TPM
bg: Състояние на TPM
ca: Estat TPM
cs: Stav TPM
de: TPM-Status
es: Estado TPM
fr: État TPM
hr: TPM stanje
ja: TPMの状態
ka: TPM-ის მდგომარეობა
ko: TPM 상태
pl: Stan TPM
ru: Функция включения доверенного платформенного модуля
sl: Stanje TPM
sv: TPM-tillstånd
tr: TPM Durumu

source: TPM Storage
ar: تخزين TPM
bg: TPM съхранение
ca: Emmagatzematge TPM
cs: Úložiště TPM
es: Almacenamiento TPM
fr: Stockage TPM
hr: TPM pohrana
ja: TPMストレージ
ka: TPM საცავი
ko: TPM 스토리지
pl: Magazyn danych TPM
ru: Хранилище доверенного платформенного модуля
sl: TPM Shramba
sv: TPM-lagring
tr: TPM Depolama

source: TTY count
ar: عدد TTY
bg: TTY брой
ca: nombre TTY
cs: Počet TTY
de: Anzahl TTY
es: Número TTY
fr: Nombre de terminaux
hr: TTY broj
it: Quantità TTY
ja: TTY カウント
ka: TTY-ების რაოდენობა
ko: TTY 수
pl: Dostępna liczba TTY
ru: Количество TTY
sl: Število TTY
sv: TTY-antal
tr: TTY sayısı

source: Tag
ar: علامة
bg: Етикет
ca: Etiqueta
cs: Štítek
es: Etiqueta
fr: Étiquette
hr: Oznaka
ja: タグ
ka: ჭდე
ko: 태그
ru: Метка
sl: Oznaka
sv: Tagg
tr: Etiket

source: Tag Color Override
ar: تجاوز لون العلامة
bg: Замяна на цвета на етикета
ca: Sobreescriu color etiqueta
cs: Přebití barvy štítku
de: Tag-Farbe überschreiben
es: Remplazo de color de etiqueta
fr: Remplacement de la couleur de l’étiquette
hr: Premošćivanje oznake boje
it: Sovrascrittura Colore Tag
ja: タグの色の上書き
ka: ჭდის ფერის გადაფარვა
ko: 태그 색상 오버라이드
pl: Kolory tagów
ru: Переопределение цветов меток
sl: Preglasitev barve oznake
sv: Åsidosätt taggfärg

source: Tag Style Override
ar: تجاوز نمط العلامة
bg: Замяна на стила на етикета
ca: Sobreescriu estil etiqueta
cs: Přebití stylu štítku
de: Tag-Stil überschreiben
es: Remplazo de estilo de etiqueta
fr: Remplacement de style de l’étiquette
hr: Premošćivanje stila oznake
it: Sovrascrittura Stile Tag
ja: タグスタイルの上書き
ka: ჭდის სტილის გადაფარვა
ko: 태그 스타일 오버라이드
pl: Style tagów
ru: Переопределение стилей меток
sl: Preglasitev sloga oznake
sv: Åsidosätt taggstil

source: Tag View
ar: عرض الوسم
bg: Преглед на етикети
cs: Štítkový pohled
de: Tag-Ansicht
es: Vista por etiquetas
fr: Vue étiquettes
it: Visualizzazione Tag
ja: タグ表示
ka: ჭდის ხედი
ko: 보기 태그
pl: Tagi
ru: В виде меток
sv: Taggvisning

source: Tag must not be empty.
ar: يجب ألا تكون العلامة فارغة.
bg: Етикетът не трябва да е празен.
ca: L'etiqueta no pot estar buida.
cs: Je třeba, aby štítek byl vyplněný.
de: Tag darf nicht leer sein.
es: Etiqueta no puede estar vacía.
fr: Une étiquette ne peut être vide.
hr: Oznaka ne smije biti prazna.
it: Tag non può essere vuoto.
ja: タグを空白にはできません。
ka: ჭდე ცარიელი არ უნდა იყოს.
ko: 태그는 비어 있지 않아야 합니다.
pl: Tag nie może być pusty.
ru: Метка не может быть пустой.
sl: Oznaka ne sme biti prazna.
sv: Taggen får inte vara tom.

source: Tags
ar: العلامات
bg: Етикетi
ca: Etiquetes
cs: Štítky
es: Etiquetas
fr: Étiquettes
hr: Oznake
it: Tag
ja: タグ
ka: ჭდეები
ko: 태그
pl: Tagi
ru: Метки
sl: Oznake
sv: Taggar

source: Tags contain invalid characters.
ar: العلامات تحتوي على أحرف غير صالحة.
bg: Етикетите съдържат невалидни знаци.
cs: Štítky obsahují neplatné znaky.
de: Tags enthalten ungültige Zeichen.
es: Etiquetas contienen caracteres inválidos.
fr: Les étiquettes contiennent des caractères non valides.
it: Tag contengono caratteri invalidi.
ja: タグに不正な文字が含まれています。
ka: ჭდეები არასწორ სიმბოლოებს შეიცავს.
ko: 태그에 유효하지 않은 문자가 포함되어 있습니다.
pl: Tagi zawierają nieprawidłowe znaki.
ru: Метки содержат недопустимые символы.
sv: Taggar innehåller ogiltiga tecken.

source: Take Snapshot
ar: أخذ لقطة
bg: Направете моментна снимка
ca: Crea una captura
cs: Pořídit zachycený stav
de: Snapshot erstellen
es: Hacer un snapshot
fr: Créer un instantané
hr: Napravi snimku
it: Snapshot
ja: スナップショット採取
ka: სწრაფი ასლის აღება
ko: 스냅샷 생성
pl: Wykonaj migawkę
ru: Сделать снимок
sl: Izvedite posnetek
sv: Ta ögonblicksbild
tr: Snapshot oluştur

source: Tape Backup
ar: شريط النسخ الاحتياطي
bg: Архивиране на лента
ca: Backup de cinta
cs: Záloha na pásku
de: Band Backup
es: Respaldo de cinta
fr: Sauvegarde sur bande
hr: Sigurnosna kopija trake
it: Backup Nastro
ja: テープバックアップ
ka: მარქაფი ლენტაზე
ko: 테이프 백업
pl: Taśmy
ru: Резервное копирование на ленту
sl: Varnostno kopiranje na trak
sv: Säkerhetskopia på band
tr: Kaset yedekleme

source: Tape Backup Job
ar: وظيفة الشريط الاحتياطي
bg: Задание за архивиране на лента
ca: Màxim Backups de cinta
cs: Úlohy zálohy na pásku
de: Band Backup Job
es: Trabajo de respaldo de cinta
fr: Tâche de sauvegarde sur bande
hr: Posao sigurnosne kopije trake
it: Backup Job Nastro
ja: テープバックアップジョブ
ka: ლენტის მარქაფის დავალება
ko: 테이프 백업 작업
pl: Kopia zapasowa na taśmach
ru: Задание резервного копирования на ленту
sl: Opravilo varnostnega kopiranja traku
sv: Säkerhetskopiejobb för band
tr: Kaset yedekleme görevi

source: Tape Backup Jobs
ar: وظائف الشريط الاحتياطي
bg: Задания за архивиране на лента
ca: Màxim Backups de cinta
cs: Úlohy zálohy na pásku
de: Band Backup Jobs
es: Trabajos de respaldo de cinta
fr: Tâches de sauvegarde sur bande
hr: Poslovi sigurnosne kopije za traku
it: Backup Jobs Nastro
ja: テープバックジョブ
ka: ლენტის მარქაფის დავალებები
ko: 테이프 백업 작업
pl: Kopie zapasowe na taśmach
ru: Задания резервного копирования на ленту
sl: Opravila varnostnega kopiranja na trak
sv: Säkerhetskopiejobb för band
tr: Kaset yedekleme görevleri

source: Tape Density
ar: كثافة الشريط
bg: Плътност на лентата
ca: Densitat Cinta
cs: Hustota pásky
de: Band Speicherdichte
es: Densidad de cinta
fr: Densité de la bande
hr: Gustoća Trake
it: Densità del Nastro
ja: テープ密度
ka: ლენტის სიმკვრივე
ko: 테이프 밀도
pl: Gęstość taśmy
ru: Плотность ленты
sl: Gostota trakov
sv: Banddensitet
tr: Kaset yoğunluğu

source: Tape Manufacture Date
ar: تاريخ تصنيع الشريط
bg: Дата на производство на лентата
ca: Data fabricació cinta
cs: Datum výroby pásky
de: Band Herstellungsdatum
es: Fecha de manufacturación de cinta
fr: Date de fabrication de la bande
hr: Datum Proizvodnje Trake
it: Data di Manufattura del Nastro
ja: テープ製造日
ka: ლენტის წარმოების თარიღი
ko: 테이프 제조일
pl: Data produkcji taśmy
ru: Дата изготовления ленты
sl: Datum izdelave traku
sv: Bandets tillverkningsdatum
tr: Kaset üretim tarihi

source: Tape Passes
ar: يمر الشريط
bg: Лента пропуски
cs: Průchodů pásky
de: Band Durchläufe
es: Pasadas a la cinta
fr: Nombre de passes de la bande
hr: Prolazi Traka
it: Passaggi del Nastro
ja: テープパス
ka: ლენტის გავლები
ko: 테이프 통과
pl: Taśma sprawdzona
ru: Проходы ленты
sl: Prehodi trakov
sv: Bandpass
tr: Kaset geçişleri

source: Tape Position
ar: موضع الشريط
bg: Позиция на лентата
ca: Posició cinta
cs: Pozice pásky
de: Band Position
es: Posición de la cinta
fr: Position de la bande
hr: Položaj Trake
it: Posizione del Nastro
ja: テープ位置
ka: ლენტის მდებარეობა
ko: 테이프 위치
pl: Pozycja taśmy
ru: Позиция ленты
sl: Položaj traku
sv: Bandposition
tr: Kaset pozisyonu

source: Tape Read
ar: قراءة الشريط
bg: Прочетете лентата
ca: Lectura cinta
cs: Čtení pásky
de: Band gelesen
es: Lectura de cinta
fr: Lecture de bande
hr: Čitanje Trake
it: Lettura del Nastro
ja: テープの読み取り
ka: ლენტის წაკითხვა
ko: 테이프 읽기
pl: Odczyt z taśmy
ru: Чтение с ленты
sl: Branje traka
sv: Bandläsning
tr: Kaset okuma

source: Tape Restore
ar: استعادة الشريط
bg: Възстановяване на лента
ca: Restaura cinta
cs: Obnova pásky
de: Band Wiederherstellung
es: Restauración de cinta
fr: Restauration de la bande
hr: Vraćanje sa Trake
it: Ripristino del Nastro
ja: テープのリストア
ka: ლენტის აღდგენა
ko: 테이프 복원
pl: Odtwarzanie z taśmy
ru: Восстановление ленты
sl: Obnovitev iz traka
sv: Bandåterställning
tr: Kaset geri yükleme

source: Tape Wearout
ar: تلف الشريط
bg: Износване на лентата
cs: Opotřebení pásky
de: Band Verschleiß
es: Desgaste de cinta
fr: Usure de la bande
hr: Istrošenost trake
it: Usura del Nastro
ja: テープの Wearout
ka: ლენტის ცვეთა
ko: 테이프 닳음
pl: Zużycie taśmy
ru: Износ ленты
sl: Obraba traku
sv: Förslitning av band
tr: Kaset yıpranması

source: Tape Written
ar: شريط مكتوب
bg: Написана лента
ca: Cinta escrita
cs: Zapsáno na pásku
de: Band beschrieben
es: Escrito en la cinta
fr: Écriture terminée
hr: Traka zapisana
ja: テープに書き込まれました
ka: ლენტა ჩაწერილია
ko: 테이프 기록
pl: Taśma zapisana
ru: Запись на ленту
sl: Trak zapisan
sv: Band skrivet
tr: Yazılan kaset

source: Tape backup notifications
ar: إشعارات نسخ الأشرطة الاحتياطية
bg: Известия за архивиране на лента
cs: Notifikace ohledně zálohy na pásku
de: Band-Backup Benachrichtigung
es: Notificaciones de respaldos de cinta
fr: Rapports de sauvegarde par courriel
it: Notifiche backup nastro
ja: テープバックアップ通知
ka: ლენტის მარქაფის გაფრთხილებები
ko: 테이프 백업 통지
pl: Powiadomienia o kopii na taśmie
ru: Уведомления о резервном копировании на ленту
sv: Notifieringar om bandsäkerhetskopiering

source: Tape loading request
ar: طلب تحميل الشريط
bg: Заявка за зареждане на лента
cs: Požadavek na založení pásky
de: Anfrage ein Band zu laden
es: Solicitud de carga de cinta
fr: Demande de chargement de bande
ja: テープ読み込み要求
ka: ლენტის ჩატვირთვის მოთხოვნა
ko: 테이프 로딩 요청
pl: Żądanie załadowania taśmy
ru: Запрос на загрузку ленты
sv: Begäran om bandladdning

source: Tapes
ar: الأشرطة
bg: Ленти
ca: Cintes
cs: Pásky
de: Bänder
es: Cintas
fr: Bandes
hr: Trake
ja: テープ
ka: ლენტები
ko: 테이프
pl: Taśmy
ru: Ленты
sl: Trakovi
sv: Band
tr: Kasetler

source: Target
ar: الهدف
bg: Цел
ca: Destí
cs: Cíl
es: Destino
fr: Cible
hr: Cilj
it: Destinazione
ja: ターゲット
ka: სამიზნე
ko: 대상
pl: Cel
ru: Цель
sl: Cilj
sv: Mål
tr: Hedef

source: Target Datastore
ar: هدف تخزين البيانات
bg: Целево хранилище за данни
ca: Datastore destí
cs: Cílové úložiště dat
de: Ziel-Datastore
es: Almacén de datos de destino
fr: Entrepôt cible
hr: Ciljno skladište podataka
it: Datastore di destinazione
ja: ターゲットデータストア
ka: სამიზნე მონაცემების საცავი
ko: 대상 데이터스토어
pl: Magazyn docelowy
ru: Целевое хранилище данных
sl: Ciljna shramba podatkov
sv: Måldatalager
tr: Hedef datastore

source: Target Endpoint
cs: Cílový koncový bod
de: Ziel-Endpoint
es: Punto de acceso objetivo
fr: Point de terminaison cible
it: Endpoint di destinazione
ja: ターゲットエンドポイント
ka: სამიზნე ბოლოწერტილი
ko: 대상 엔드포인트
pl: Docelowy pojemnik
ru: Конечная точка целевого узла
sv: Måländpunkt

source: Target Guest
ar: الضيف المستهدف
bg: Целеви гост
ca: Guest destí
cs: Cílový host
de: Ziel-Gast
es: Guest objetivo
fr: Invité cible
hr: Ciljani gost
it: Guest di destinazione
ja: ターゲットゲスト
ka: სამიზნე სტუმარი
ko: 대상 게스트
pl: Maszyna docelowa
ru: Целевая гостевая машина
sl: Ciljni gost
sv: Målgäst
tr: Hedef misafir

source: Target Name
ar: اسم الهدف
bg: Име на целта
cs: Název cíle
de: Name
es: Nombre del objetivo
fr: Nom de la cible
it: Nome Destinazione
ja: ターゲット名
ka: სამიზნის სახელი
ko: 대상 이름
pl: Nazwa odbiorcy
ru: Имя получателя
sv: Målnamn

source: Target Namespace
ar: مساحة الاسم المستهدفة
bg: Целево пространство от имена
ca: Namespace destí
cs: Cílový jmenný prostor
de: Ziel-Namespace
es: Espacio de nombres objetivo
fr: Espace de noms cible
hr: Ciljni Imenik Prostor
it: Namespace Destinazione
ja: ターゲット名前空間
ka: სამიზნე სახელების სივრცე
ko: 대상 네임스페이스
pl: Docelowa przestrzeń nazw
ru: Целевое пространство имён
sl: Ciljni imenski prostor
sv: Målnamnrymd
