Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Warning: You need to update the _domainkey DNS records of all signed domains!
ar: تحذير: تحتاج إلى تحديث سجلات DNS _domainkey من كافة المجالات الموقعة!
bg: Предупреждение: Трябва да актуализирате _domainkey DNS записите на всички подписани домейни!
cs: Varování: Bude zapotřebí zaktualizovat _domainkey DNS záznamy všech podepisovaných domén!
de: Warnung: Sie müssen alle _domainkey DNS Einträge von allen signierten Domänen aktualisieren!
es: Advertencia: Necesita actualizar los registros DNS _domainkey de todos los dominios firmados!
fr: Attention : vous devez mettre à jour l’enregistrement DNS _domainkey pour l’ensemble des domaines signés !
hr: Upozorenje: Potrebno je ažurirati _domainkey DNS zapis svih potpisanih domena!
ja: 警告: すべての署名されているドメインについて、_domainkey DNSレコードの更新を行わなければなりません!
ka: გაფრთხილება: აუცილებელია ყველა ხელმოწერილი დომენის _domainkey ტიპის DNS ჩანაწერის განახლება!
ko: 경고: 서명된 모든 도메인의 _domainkey DNS 레코드를 업데이트해야 합니다!
pl: Uwaga: musisz zaktualizować wpis DNS _domainkey dla wszystkich podpisanych domen!
ru: Предупреждение: необходимо обновить DNS-записи _domainkey всех подписанных доменов!
sl: Opozorilo: Posodobiti morate DNS zapis _domainkey na vseh podpisanih domenah!
sv: Varning: Du måste uppdatera DNS-posterna _domainkey för alla signerade domäner!
tr: Uyarı: Tüm imzalı domain'lerin _domainkey DNS rekorlarını güncellemeniz gerekli!

source: Warning: Your subscription levels are not the same.
ar: تحذير: مستويات اشتراكك ليست هي نفسها.
bg: Предупреждение: Вашите нива на абонамент не са еднакви.
cs: Varování: Stupně vašich předplatných nejsou stejné.
de: Warnung: Ihre Subskription-Levels sind nicht gleich.
es: Alerta: Los niveles de suscripción no son iguales.
fr: Attention : vos niveaux d’abonnement ne sont pas les mêmes.
hr: Upozorenje: Vaše razine pretplate nisu iste.
it: Attenzione: I livelli di sottoscrizione non sono gli stessi.
ja: 警告: 使用しているサブスクリプションレベルは同じではありません。.
ka: გაფრთხილება თქვენი გამოწერის დონეები ტოლი არაა.
ko: 경고: 구독 레벨이 동일하지 않습니다.
pl: Uwaga: twoje poziomy subskrypcji różnią się.
ru: Предупреждение: уровни подписки не совпадают.
sl: Opozorilo: vaše naročniške ravni niso enake.
sv: Varning: Dina abonnemangsnivåer är inte desamma.
tr: Uyarı: Abonelik seviyeleriniz aynı değil.

source: Warnings
ar: تحذيرات
bg: Предупреждения
ca: Incidències
cs: Varování
de: Warnungen
es: Advertencias
fr: Alertes
hr: Upozorenja
it: Attenzione
ja: 警告
ka: გაფრთხილებები
ko: 경고
pl: Ostrzeżenia
ru: Предупреждения
sl: Opozorila
sv: Varningar
tr: Uyarılar

source: We recommend the following safe-keeping strategy:
ar: ونوصي باتباع استراتيجية حفظ الأمن التالية:
bg: Препоръчваме следната стратегия за безопасно съхранение:
cs: Doporučujeme následující strategii bezpečného přechovávání:
de: Wir empfehlen die folgende Strategie:
es: Recomendamos las siguientes estrategias de seguridad:
fr: Nous recommandons la stratégie de rétention suivante :
hr: Preporučamo sljedeću strategiju čuvanja na sigurnom:
ja: 以下の安全保持戦略をおすすめします:
ka: ჩვენ გირჩევთ უსაფრთხოების შემდეგ სტრატეგიას:
ko: 다음과 같은 안전 유지 전략을 권장합니다:
pl: Zalecamy następujące strategie bezpieczeństwa:
ru: Рекомендуется использовать следующий способ безопасного хранения:
sl: Priporočamo naslednjo strategijo varovanja:
sv: Vi rekommenderar följande strategi för säker lagring:
tr: Aşağıdaki güvenli saklama stratejisini öneriyoruz:

source: Wearout
ar: التلف
bg: Износване
cs: Opotřebení
de: Verschleiß
es: desgaste
fr: Usure
ja: 劣化状態
ka: ცვეთა
ko: 마모
pl: Zużycie
ru: Износ
sv: Förslitning

source: Web UI URL
cs: URL webového rozhraní
es: URL de la Web UI
fr: URL de l’interface Web
ko: 웹 UI URL
ru: URL-адрес веб-интерфейса
sv: URL för webbgränssnitt

source: WebAuthn Settings
ar: إعدادات WebAuthn
bg: Настройки на Уеб Удостоверяване
ca: Configuració WebAuthn
cs: Nastavení WebAuthn
de: WebAuthn-Einstellungen
es: Configuración WebAuthn
fr: Paramètres WebAuthn
hr: WebAuthn Postavke
it: Impostazioni WebAuthn
ja: WebAuthn設定
ka: WebAuthn-ის მორგება
ko: WebAuthn 설정
pl: Ustawienia WebAuthn
ru: Параметры WebAuthn
sl: Nastavitve WebAuthn
sv: WebAuthn-inställningar
tr: WebAuth Ayarları

source: WebAuthn TFA
bg: TFA Уеб Удостоверяване
de: WebAuthn 2FA
es: TFA WebAuthn
fr: Authentification à deux facteurs WebAuthn
ru: Двухфакторная проверка подлинности WebAuthn
tr: WebAuthn İkincil faktör

source: WebAuthn requires using a trusted certificate.
ar: يتطلب WebAuthn استخدام شهادة موثوق بها.
bg: Уеб Удостоверението изисква използването на доверен сертификат.
cs: WebAuthn vyžaduje použití důvěryhodného certifikátu.
de: WebAuthn erfordert das Benutzen eines vertrauenswürdigen Zertifikats.
es: WebAuthn requiere el uso de un certificado de confianza.
fr: WebAuthn nécessite l’utilisation d’un certificat approuvé.
hr: WebAuthn zahtijeva korištenje pouzdanog certifikata.
ja: 信頼されている証明書を使う WebAuthn 要求。
ka: WebAuthn-ს სანდო სერტიფიკატი სჭირდება.
ko: WebAuthn은 신뢰할 수 있는 인증서를 사용해야 합니다.
pl: WebAuthn wymaga stosowania zaufanego certyfikatu.
ru: WebAuthn требует использования доверенного сертификата.
sl: WebAuthn zahteva uporabo zaupanja vrednega potrdila.
sv: WebAuthn kräver att du använder ett betrott certifikat.
tr: WebAuthn için güvenilir bir sertifika gereklidir.

source: Webauthn Device
cs: Webauthn zařízení
de: WebAuthn-Gerät
es: Dispositivo WebAuthn
fr: Périphérique WebAuthn
it: Dispositivo Webauthn
ja: Webauthn デバイス
ka: Webauthn მოწყობილობა
ko: Webauthn 디바이스
pl: Urządzenie WebAuthn
ru: Устройство WebAuthn
sv: Webauthn-enhet

source: Webinterface Settings
ar: إعدادات واجهة الويب
bg: Настройки на уеб интерфейса
ca: Configuració interfície web
cs: Nastavení pro webové rozhraní
de: Web-Interface-Einstellungen
es: Configuraciones de la interfaz web
fr: Paramètres de l’interface Web
hr: Postavke web Sučelja
it: Impostazioni interfaccia web
ja: Webインタフェースの設定
ka: ვებ-ინტერფეისის მორგება
ko: 웹인터페이스 설정
pl: Ustawienia panelu zarządzania
ru: Параметры веб-интерфейса
sl: Nastavitve spletnega vmesnika
sv: Inställningar för webbgränssnitt
tr: Web arayüzü ayarları

source: Wed
ar: الأربعاء
bg: Сря
ca: Dx
cs: st
de: Mi.
es: Mié
fr: mer.
hr: Sri
ja: 水
ka: ოთხ
ko: 수
pl: Śr
ru: Ср
sl: Sre
sv: Ons
tr: Çarşamba

source: Week
ar: أسبوع
bg: Седмица
ca: Setmana
cs: Týden
de: Woche
es: Semana
fr: Semaine
hr: Tjedan
it: Settimana
ja: 週
ka: კვირა
ko: 주
pl: tydzień
ru: Неделя
sl: Teden
sv: Vecka
tr: Hafta

source: Weekly
ar: اسبوعياً
bg: Ежеседмично
ca: Setmanalment
cs: Týdně
de: Wochen
es: Semanal
fr: Hebdomadaires
hr: Tjedno
it: Ogni settimana
ja: 週毎
ka: კვირაში ერთხელ
ko: 매주
pl: co tydzień
ru: Еженедельные
sl: Tedenski
sv: Veckovis

source: Weight
cs: Váha
de: Gewicht
es: Peso
fr: Poids
ka: წონა
ko: 가중치
pl: Waga
ru: Вес
sv: Vikt

source: Welcomelist
cs: Seznam vítaných
de: Willkomensliste
es: Lista de bienvenidos
fr: Liste d’autorisation
ka: მისალმების სია
ko: 환영 리스트
pl: Biała lista
ru: Белый список
sv: Välkomstlista

source: What
ar: ماذا
bg: Какво
cs: Co
de: Was
es: Qué
fr: Quoi
hr: Što
it: Cosa
ka: რა
pl: Co
ru: Что
sl: Kaj
sv: Vad
tr: Ne

source: What Objects
ar: ما الكائنات
bg: Какви обекти
cs: Jaké objekty
de: Was Objekte
es: Objetos Qué
fr: Objets « Quoi »
hr: Koji Objekti
ja: 何のオブジェクト
ka: რომელი ობიექტები
pl: Obiekty Co
ru: Объекты «ЧТО»
sl: Objekt Kaj
sv: Objekt för Vad
tr: 'Ne' objeleri

source: When
ar: عندما
bg: Кога
cs: Kdy
de: Wann
es: Cuándo
fr: Quand
hr: Kada
it: Quando
ja: いつ
ka: როდის
pl: Kiedy
ru: Когда
sl: Kdaj
sv: När
tr: Ne zaman

source: When Objects
ar: عندما الكائنات
bg: Когато Обектите
cs: Kdy objekty
de: Wann Objekte
es: Objetos Cuándo
fr: Objets « Quand »
hr: Kada Objekti
ja: いつのオブジェクト
ka: როცა ობიექტები
pl: Obiekty Kiedy
ru: Объекты «КОГДА»
sl: Objekt Kdaj
sv: Objekt för När
tr: 'Ne zaman' objeleri

source: When multiple devices are selected, the first free one will be chosen on guest start.
ar: عند اختيار عدة أجهزة، سيتم اختيار أول واحد متاح عند بدء الضيف.
bg: Когато са избрани няколко устройства, първото свободно ще бъде избрано при стартиране като гост.
cs: Pokud je vybráno vícero zařízení, bude při spouštění hosta použito první volné.
de: Bei der Auswahl von mehreren Geräten wird das erste verfügbare beim Gast-Start verwendet.
es: Cuando múltiples dispositivos han sido seleccionados, el primero en liberarse será elegido al iniciar el Guest.
fr: Lorsque plusieurs périphériques sont sélectionnés, le premier disponible sera choisi lors du démarrage de l’invité.
hr: Kad je više urešaja odabrano, prvi slobodni će biti odabran pri pokretanju gosta.
ja: 複数のデバイスを選択すると、ゲストの起動時に最初の空きデバイスが選択されます。
ka: როცა მონიშნულია ერთზე მეტი მოწყობილობა, სტუმრის გაშვებისას არჩეული პირველივე თავისუფალი იქნება.
ko: 여러 디바이스가 선택된 경우, 첫 번째 빈 디바이스가 게스트 시작 시 선택됩니다.
pl: Jeśli zaznaczono kilka urządzeń, przy starcie maszyny będzie użyte pierwsze dostępne.
ru: В случае выбора нескольких устройств, во время гостевого запуска будет выбрано первое свободное устройство.
sv: Om flera enheter har valts kommer den första lediga enheten att väljas vid gäststart.

source: Who Objects
ar: من يعترض
bg: Кой възразява
cs: Čí objekty
de: Wer Objekte
es: Objetos Quién
fr: Objets « Qui »
hr: Tko Objekti
it: Elementi "Chi"
ja: 誰のオブジェクト
ka: ვინ ობიექტები
pl: Obiekty Kto
ru: Объекты «КТО»
sl: Objekt Kdo
sv: Objekt för Vem
tr: 'Kim' objeleri

source: Whole month
ar: شهر كامل
bg: Цял месец
ca: Tot el mes
cs: Celý měsíc
de: Ganzer Monat
es: Mes entero
fr: Mois complet
hr: Cijeli mjesec
ja: 月全体
ka: სრული თვე
ko: 1달 내내
pl: Cały miesiąc
ru: Весь месяц
sl: Cel mesec
sv: Hela månaden
tr: Tüm ay

source: Whole year
ar: سنة كاملة
bg: Цяла година
ca: Tot l'any
cs: Celý rok
de: Ganzes Jahr
es: Año entero
fr: Année complète
hr: Cijela godina
ja: 年全体
ka: სრული წელი
ko: 1년 내내
pl: Cały rok
ru: Весь год
sl: Celo leto
sv: Hela året
tr: Tüm yıl

source: Wipe Disk
ar: مسح القرص
bg: Изтриване на диска
ca: Neteja disc
cs: Vymazat disk
de: Disk formatieren
es: Limpiar disco
fr: Nettoyer le disque
hr: Obriši disk
it: Cancellazione disco
ja: ディスクの消去
ka: დისკის შემცველობის განადგურება
ko: 디스크 초기화
pl: Wyczyść dysk
ru: Стереть диск
sl: Trajno izbriši disk
sv: Radera disk
tr: Diski temizle

source: Wipe Removed Volumes
ar: مسح الأقراص المحذوفة
bg: Изтриване на премахнати томове
cs: Vymazat odebrané svazky
de: Entfernte Volumen löschen
es: Limpiar volúmenes eliminados
fr: Effacer les volumes supprimés
it: Cancella i volumi rimossi
ja: 削除されたボリュームを消去する
ka: წაშლილი ტომების გასუფთავება
ko: 제거된 볼륨 청소
pl: Wyczyść usunięte dyski
ru: Стереть удалённые тома
sv: Radera borttagna volymer

source: Wipe labels and other left-overs
ar: امسح الملصقات والأجزاء المتبقية الأخرى
bg: Избършете етикетите и другите остатъци
cs: Vymazat jmenovky a ostatní pozůstatky
de: Labels und andere Reste entfernen
es: Limpiar etiquetas y otras sobras.
fr: Nettoyer les étiquettes et autres restes
hr: Obrišite labele i druge ostatke
it: Cancella le etichette ed altri residui
ja: ラベルなどの残存物を消去
ka: ჭდეებისა და სხვა ნარჩენების წაშლა
ko: 라벨 및 기타 남아 있는 데이터를 완전히 삭제
pl: Wyczyść etykiety i inne pozostałości
ru: Стереть подписи и прочие оставшиеся элементы
sl: Izbrišite etikete in druge ostanke
sv: Radera etiketter och andra rester

source: With 0, half of the available cores are used
ar: مع 0، يتم استخدام نصف النوى المتاحة
bg: При 0 се използват половината от наличните ядра
cs: Pokud 0, je použita polovina přítomných jader
de: Mit 0 wird die Hälfte aller verfügbaren Kerne benutzt
es: Con 0, se utilizará la mitad de los núcleos disponibles
fr: Avec la valeur 0, la moitié des cœurs est utilisée
ja: 0の場合、利用可能なコアの半分が使用される
ka: 0-თან ერთად გამოიყენება ხელმისაწვდომი ბირთვების ნახევარი
ko: 0을 사용하면 사용 가능한 코어의 절반이 사용됩니다.
pl: Przy wartości 0 zostanie użyta połowa dostępnych rdzeni
ru: При установке значения 0 используется половина имеющихся ядер
sv: Med 0 används hälften av de tillgängliga kärnorna

source: With Current User
ar: مع المستخدم الحالي
bg: С текущия потребител
cs: Se stávajícím uživatelem
de: Mit aktuellen Benutzer
es: Con usuario actual
fr: Par l’utilisateur actuel
it: Con Utente Attuale
ja: 現在のユーザで
ka: მიმდინარე მომხმარებლით
ko: 현재 사용자와 함께
pl: Jako bieżący użytkownik
ru: С текущим пользователем
sv: Med aktuell användare

source: With this feature, you can manually bypass spam checking for certain domains or E-mail addresses.
ar: باستخدام هذه الميزة، يمكنك تجاوز التحقق من الرسائل غير المرغوب فيها يدويًا لمجالات معينة أو عناوين بريد إلكتروني.
bg: С тази функция можете ръчно да заобиколите проверката за спам за определени домейни или имейл адреси.
cs: Pomocí této funkce je možné ručně obejít kontrolu na nevyžádanou poštu pro určité domény nebo e-mailové adresy.
de: Mit dieser Option können Sie den Spamfilter für bestimmte Domänen oder E-Mail-Adressen ausschalten.
es: Con está función puede apagar el filtro spam para ciertos dominios o direcciones de correo electrónico.
fr: Cette fonctionnalité permet de manuellement outrepasser la détection des indésirables pour certains domaines ou certaines adresses de courriel.
hr: Sa ovom značajkom možete premostiti provjeravanje određenih domena.ili E-mail adresa.
it: Con questa funzione, puoi escludere manualmente il controllo anti-spma per alcuni domini o indirizzi.
ja: この機能で、あるドメインやEメールアドレスをマニュアルでスパムチェック回避することができます。
ka: ამ თვისებით შეგიძლიათ კონკრეტული დომენების ან ელფოსტის მისამართებისთვის სპამის შემოწმება გამორთოთ.
ko: 이 기능을 사용하면 특정 도메인이나 이메일 주소에 대한 스팸 검사를 수동으로 우회할 수 있습니다.
pl: Ta funkcja pozwala ręcznie pomijać sprawdzanie wiadomości z wybranych domen lub adresów.
ru: Этот параметр позволяет вручную обойти проверку спама для определённых доменов или адресов электронной почты.
sl: S to funkcijo lahko za pošto iz določenih domen ali naslovov deaktivirate filter in na ta način označite pošto kot zaželeno.
sv: Med den här funktionen kan du manuellt kringgå skräppostkontroll för vissa domäner eller e-postadresser.
tr: Bu özelliği kullanarak, belirli alan adları veya adresler için spam kontrolünü devre dışı bırakabilirsiniz.

source: With this feature, you can manually mark E-mails from certain domains or addresses as spam.
ar: باستخدام هذه الميزة، يمكنك وضع علامة يدويًا على رسائل البريد الإلكتروني من مجالات أو عناوين معينة كرسائل غير مرغوب فيها.
bg: С тази функция можете ръчно да маркирате писма от определени домейни или адреси като спам.
cs: Pomocí této funkce je možné ručně označovat e-maily z určitých domén nebo adres jako nevyžádané.
de: Mit dieser Option können Sie E-Mails von bestimmten Domänen oder E-Mail-Adressen als Spam markieren.
es: Con está función puede marcar manualmente correos de ciertos dominios o direcciones como spam.
fr: Cette fonctionnalité permet de qualifier manuellement les courriels de certains domaines ou certaines adresses comme indésirables.
hr: Sa ovom značajkom možete ručno označiti poruke sa određenih domena ili adresa kao neželjenu poštu.
it: Con questa funzione puoi segniare manualmente i messaggi da certi domini o indirizzi come spam.
ja: この機能で、あるドメインやアドレスからのEメールをマニュアルでスパムマークをつけることができます。
ka: ამ თვისებით შეგიძლიათ კონკრეტული დომენებიდან ან მისამართებიდან მოსული ელფოსტა სპამად მონიშნოთ.
ko: 이 기능을 사용하면, 특정 도메인이나 이메일 주소에 대한 스팸 검사를 수동으로 우회할 수 있습니다.
pl: Ta funkcja pozwala ręcznie oznaczać wiadomości z wybranych domen lub adresów jako spam.
ru: Этот параметр позволяет вручную отмечать письма, получаемые с определённых доменов или адресов, как спам.
sl: S to funkcijo lahko za pošto iz določenih domen ali naslovov aktivirate blokiranje in na ta način označite pošto kot nezaželeno.
sv: Med den här funktionen kan du manuellt markera e-post från vissa domäner eller adresser som skräppost.
tr: Bu özelliği kullanarak, belirli alan adlarından veya adreslerden gelen postaları spam olarak işaretleyebilirsiniz.

source: Without ZFS ARC
cs: Bez ZFS ARC
de: Ohne ZFS ARC
es: Sin ARC ZFS
fr: Sans ARC ZFS
ja: ZFS ARC無しで
ka: ZFS ARC-ის გარეშე
ko: ZFS ARC 없이
pl: bez ZFS ARC
ru: Без учёта ZFS ARC
sv: Utan ZFS ARC

source: Without any keep option, the node's vzdump.conf or `keep-all` is used as fallback for backup jobs
cs: Bez jakékoli předvolby pro uchovávání je pro úlohy zálohování náhradně použito vzdump.conf daného uzlu nebo „ponechat vše“
de: Ohne festgelegte Option wird die Einstellung aus vzdump.conf des Knotens oder "alle behalten" verwendet.
es: Sin ninguna opción de conservación, el vzdump.conf del nodo o “keep-all” se utilizara como fallback para los trabajos de respaldo
fr: Sans paramètre de conservation, le fichier vzdump.conf du nœud ou `keep-all` (tout conserver) sera utilisé pour comme paramètre de rétention des sauvegardes
ja: keepオプションがない場合、ノードのvzdump.conf又は `keep-all` はバックアップジョブのフォールバックとして使用されます
ka: შენარჩუნების პარამეტრების გარეშე მარქაფის დავალებებისთვის გამოყენებული იქნება კვანძის vzdump.conf, ან 'ყველას შენარჩუნება'
ko: 유지 옵션 없이 노드의 vzdump.conf 또는 `keep-all`이 백업 작업에 대한 대체 수단으로 사용됩니다
pl: Jeśli nie określono żadnych opcji, wartości pobierane są domyślnie z pliku vzdump.conf dla danego węzła lub jako `keep-all`.
ru: Если параметры хранения не указаны, для определения значений параметров заданий резервного копирования по умолчанию используется конфигурация vzdump.conf узла или `keep-all`
sv: Om inget alternativ för att behålla finns, används nodens vzdump.conf eller `keep-all` som reserv för säkerhetskopieringsjobb

source: Without any keep option, the storage's configuration or node's vzdump.conf is used as fallback
cs: Bez jakékoli předvolby pro ponechávání bude náhradně použito nastavení úložiště nebo vzdump.conf daného uzlu
de: Ohne festgelegte Option wird die Einstellung des Storage oder die Einstellung aus "vzdump.conf" des Knotens verwendet
es: Sin ninguna opción de conservación, la configuración de almacenamiento o el vzdump.conf del nodo se utilizará como fallback
fr: Sans paramètre de conservation, la configuration du stockage ou le fichier vzdump.conf du nœud sera utilisé comme paramètre de rétention des sauvegardes
ja: keepオプションを指定しない場合、ストレージの構成またはノードのvzdump.confがフォールバックとして使用されます
ka: შენარჩუნების პარამეტრების გარეშე გამოყენებული იქნება საცავის კონფიგურაცია, ან, თუ ხელმისაწვდომი არაა, კვანზის vzdump.conf
ko: 유지 옵션이 없으면 스토리지 구성이나 노드의 vzdump.conf가 대체 수단으로 사용됩니다
pl: Jeśli nie określono żadnych opcji, wartości pobierane są domyślnie z ustawień magazynu lub z pliku vzdump.conf dla danego węzła
ru: Если параметры хранения не указаны, для определения значений параметров по умолчанию используется конфигурация хранилища или vzdump.conf узла.
sv: Om inget alternativ för att behålla finns, används lagringskonfigurationen eller nodens vzdump.conf som reser

source: Worker ID
cs: Identif. zpracovávajícího procesu
es: ID del trabajador
fr: Ident. de l’exécuteur (worker)
it: ID Worker
ka: დამხმარე პროცესის ID
ko: 작업자 ID
pl: ID zadania
ru: ID рабочего процесса
sv: Arbetar-id

source: Worst
ar: أسوأ
bg: Най-лошото
ca: Pitjor
cs: Nejhorší
de: Schlechtester
es: Peor
fr: Pire
hr: Najgore
it: Peggiore
ja: 最悪値
ka: უარესი
ko: 최악
pl: Najgorsze
ru: Худший
sl: Najslabše
sv: Värst
tr: En kötü

source: Would you like to install it now?
ar: هل ترغب في تثبيته الآن؟
bg: Искате ли да го инсталирате сега?
ca: Vols instal·lar-lo?
cs: Chcete nainstalovat nyní?
de: Möchten Sie es jetzt installieren?
es: ¿Le gustaría instalarlo ahora?
fr: Voulez‐vous l’installer maintenant ?
hr: Želite li ga sada instalirati?
it: Vuoi installarlo ora?
ja: これをすぐにインストールしますか?
ka: გნებავთ, დააყენოთ?
ko: 지금 설치하시겠습니까?
pl: Czy chcesz go teraz zainstalować?
ru: Выполнить установку сейчас?
sl: Ali ga želite namestiti zdaj?
sv: Vill du installera den nu?
tr: Şu anda kurmak ister misiniz?

source: Write
ar: كتابة
bg: Пишете
ca: Escriptura
cs: Zapsat
de: Schreiben
es: Escribir
fr: Écriture
hr: Piši
ka: ჩასწორება
ko: 쓰기
pl: Zapis
ru: Запись
sl: Piši
sv: Skriv
tr: Yazma

source: Write Protect
ar: اكتب حماية
bg: Защитен от Запис
ca: Protecció escriptura
cs: Chránit před zápisem
de: schreibgeschützt
es: Protección de escritura
fr: Protégé contre l’écriture
hr: Zaštita od pisanja
ja: 書き込み保護
ka: ჩაწერისგან დაცვა
ko: 쓰기 보호
pl: Ochrona przed zapisem
ru: Защита от записи
sl: Zaščita pred pisanjem
sv: Skrivskydd
tr: Yazma koruması

source: Write cache
ar: كتابة ذاكرة التخزين المؤقت
bg: Запиши Кеш
ca: Escriu cau
cs: Mezipaměť zápisu
de: Schreib-Cache
es: Caché de escritura
fr: Cache en écriture
hr: Predmemorija pisanja
it: Cache di scrittura
ja: 書込みキャッシュ
ka: ჩაწერის კეში
ko: 쓰기 캐시
pl: Buforowanie zapisu
ru: Кэш записи
sl: Predpomnilnik pisanja
sv: Skrivcache
tr: Yazma önbelleği

source: Write limit
ar: حد الكتابة
bg: Ограничение за писане
ca: Límit d'escriptura
cs: Limit zápisu
es: Límite de escritura
fr: Limite en écriture
hr: Ograničenje pisanja
it: Limite Scrittura
ja: 書込み制限
ka: ჩაწერის ზღვარი
ko: 쓰기 제한
pl: Limit zapisu
ru: Лимит записи
sl: Omejitev pisanja
sv: Skrivgräns
tr: Yazma limiti

source: Write max burst
ar: كتابة الحد الأقصى للاندفاع
bg: Max burst Ограничение
ca: Màxim burst d'escriptura
cs: Dávka zápisu nejvýše
es: Ráfagas máximas de escritura
fr: Débit max. d’écriture en rafale
hr: Maks. izbijanje pisanjal
it: Massimo burst scrittura
ka: ჩაწერის მაქს. იმპულსი
ko: 최대 버스트 쓰기
pl: Zapis szybki (maks.)
ru: Пик записи
sl: Pisanje maksimalni izbruh
sv: Skrivning max burst
tr: Maksimum yazma hamlesi

source: Writes
ar: يكتب
bg: Пише
ca: Escriptures
cs: Zápisů
de: Schreib-Vorgänge
es: Escribiendo
fr: Écritures
hr: Piše
ka: ჩაწერები
ko: 쓰기
pl: Zapis
ru: Запись
sl: Zapisi
sv: Skriver
tr: Yazmalar

source: Writing data
ar: كتابة البيانات
bg: Записване на данни
cs: Zapisování dat
de: Daten werden geschrieben
es: Escribiendo datos
fr: Écriture des données
ja: データを書き込み中
ka: მონაცემების ჩაწერა
ko: 데이터 쓰는 중
pl: Zapisywanie danych
ru: Запись данных
sv: Skriver data

source: Writing encrypted data
ar: كتابة البيانات المشفرة
bg: Записване на криптирани данни
cs: Zapisování šifrovaných dat
de: Verschlüsselte Daten werden geschrieben
es: Escribiendo datos cifrados
fr: Écriture des données chiffrées
ja: 暗号化されたデータの書き込み
ka: დაშიფრული მონაცემების ჩაწერა
ko: 암호화된 데이터 쓰는 중
pl: Zapisywanie zaszyfrowanych danych
ru: Запись зашифрованных данных
sv: Skriver krypterade data

source: Wrong file extension
ar: امتداد الملف خاطئ
bg: Грешно файлово разширение
ca: Extensió de fitxer errònia
cs: Nesprávná přípona souboru
de: Falsche Dateiendung
es: Extensión de archivo incorrecta
fr: Extension de fichier incorrecte
hr: Pogrešan nastavak datoteke
ja: ファイル拡張子が不正
ka: არასწორი ფაილის გაფართოება
ko: 잘못된 파일 확장명
pl: Nieprawidłowe rozszerzenie pliku
ru: Неверное расширение файла
sl: Napačna končnica datoteke
sv: Felaktig filändelse
tr: Yanlış dosya uzantısı

source: YB
fr: Yo
ka: იობ
ru: ЙБ

source: Year
ar: عام
bg: Година
ca: Any
cs: Rok
de: Jahr
es: Año
fr: Année
hr: Godina
it: Anno
ja: 年
ka: წელი
ko: 연
pl: rok
ru: Год
sl: Leto
sv: År
tr: Yıl

source: Yearly
ar: سنوياً
bg: Годишно
ca: Anualment
cs: Ročně
de: Jahre
es: Anual
fr: Annuelles
hr: Godišnje
it: Annuale
ja: 年毎
ka: წლიურად
ko: 연간
pl: co rok
ru: Ежегодные
sl: Letno
sv: Årlig

source: Yes
ar: نعم
bg: Да
ca: Si
cs: Ano
de: Ja
es: Sí
fr: Oui
hr: Da
it: Si
ja: はい
ka: დიახ
ko: 예
pl: tak
ru: Да
sl: Da
sv: Ja
tr: Evet

source: YiB
fr: Yio
ka: იიბ
ru: ЙиБ

source: You are here!
ar: أنت هنا!
bg: Вие сте тук!
ca: Ets aquí!
cs: Nacházíte se zde!
de: Sie sind hier!
es: ¡Usted está aquí!
fr: Vous êtes ici !
hr: Ovdje ste!
it: Tu sei qui!
ja: 現在位置!
ka: აქ ბრძანდებით!
ko: 여기에요!
pl: Jesteś tutaj!
ru: Вы здесь!
sl: Tukaj ste!
sv: Du är här!
tr: Buradasınız!
