Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: running...
ar: نَشِيط...
bg: изпълняване...
ca: funcionant...
cs: spuštěné…
de: läuft...
es: ejecutándose…
fr: en cours d’exécution…
hr: radi...
it: in esecuzione...
ja: 稼働中...
ka: გაშვებულია...
ko: 실행 중...
pl: uruchomione...
ru: выполняется…
sl: v izvajanju...
sv: kör…

source: small difference
cs: malý rozdíl
fr: différence mineure
ja: 小さな差異
ru: несущественное различие
sv: liten skillnad

source: stopped
ar: توقفت
bg: спря
ca: aturada
cs: zastaveno
de: gestoppt
es: parado
fr: à l’arrêt
hr: zaustavljeno
it: fermato
ja: 停止済
ka: შეჩერებულია
ko: 멈춤
pl: zatrzymane
ru: остановлено
sl: ustavljeno
sv: stoppad
tr: durdu

source: sub (subject)
cs: sub (předmět)
es: Asunto
fr: sub (sujet)
ja: sub (件名)
ka: თემა (საგანი)
ko: 하위 (주체)
pl: sub (temat)
ru: sub (субъект)
sv: sub (ämne)

source: substantial difference
cs: podstatný rozdíl
fr: différence substantielle
ru: существенное различие
sv: väsentlig skillnad

source: sync jobs handler triggered by mount
cs: obsluha úloh synchronizace spouštěná připojením (mount)
de: Sync-Jobs Handler wird vom Mount ausgelöst
es: Gestor de tareas de sincronización activado por el montaje
fr: gestionnaire de tâches de synchronisation déclenché par le montage
ja: 同期ジョブハンドラはマウントでトリガされた
ko: 마운트에 의해 트리거되는 동기화 작업 핸들러
pl: synchronizacja po zamontowaniu
ru: Обработчик задач синхронизации вызван в результате монтирования
sv: hanterare för synkroniseringsjobb utlöstes av montering

source: syncing
ar: المزامنة
bg: синхронизиране
ca: sincronitzant
cs: synchronizování
de: synchronisiere
es: sincronizando
fr: en cours de synchro
hr: sinkronizacija
it: sincronizzazione in corso
ja: 同期中
ka: სინქრონიზაცია
ko: 동기화
pl: synchronizacja
ru: синхронизируется
sl: sinhroniziranje
sv: synkroniserar
tr: senkronize ediliyor

source: unable to parse number
cs: nebylo možné zpracovat číslo
de: konnte die Telefonnummer nicht parsen
es: no se pudo interpretar el número
fr: impossible d’analyser le nombre
ja: 数値を解析できません
ka: რიცხვის დამუშავების შეცდომა
ko: 숫자를 파싱할 수 없음
pl: Nie udało się rozpoznać liczby
ru: не удалось разобрать число
sv: kunde inte tolka nummer

source: unable to parse number: {}
cs: nebylo možné zpracovat číslo: {}
de: Zahl konnte nicht geparst werden: {}
es: no se pudo interpretar el número: {}
fr: impossible d’analyser le nombre : {}
ja: 数値: {} を解析できません
ka: დამუშავების შეცდომა რიცხვისთვის: {}
ko: 숫자를 파싱할 수 없음: {}
pl: Nie udało się rozpoznać liczby: {}
ru: не удалось разобрать число: {}
sv: kunde inte tolka nummer: {}

source: unable to parse value: {}
cs: nebylo možné zpracovat hodnotu: {}
de: konnte den Wert nicht parsen: {}
es: no se pudo interpretar el valor: {}
fr: impossible d’analyser la valeur : {}
ja: 値: {} の解析に失敗
ka: მნიშვნელობის დამუშავება შეუძლებელია: {}
ko: 값을 파싱할 수 없음: {}
pl: Nie udało się rozpoznać wartości: {}
ru: не удалось разобрать значение: {}
sv: kunde inte tolka värde: {}

source: unchanged
ar: دون تغيير
bg: непроменени
ca: sense-canvis
cs: nezměněno
de: unverändert
es: No hay cambios
fr: identique
hr: nepromijenjeno
it: invariato
ja: 変更なし
ka: შეუცვლელი
ko: 변경되지 않음
pl: brak zmian
ru: без изменений
sl: nespremenjeno
sv: oförändrad
tr: değişiklik yok

source: unknown
cs: neznámé
de: Unbekannt
es: Desconocido
fr: inconnu
it: sconosciuto
ja: 不明
ka: უცნობი
ko: 알 수 없음
pl: nieznane
ru: неизвестно
sv: okänd

source: unknown content type ({0})
cs: neznámý typ obsahu ({0})
de: unbekannter Inhaltstyp ({0})
fr: type de contenu inconnu ({0})
ja: 不明な content type ({0})
ru: неизвестный тип содержимого ({0})
sv: okänd innehållstyp ({0})

source: unknown status '{0}'
cs: neznámý stav „{0}“
de: unbekannter Status "{0}"
fr: état inconnu ({0})
ja: 不明なステータス '{0}'
ru: неизвестный статус «{0}»
sv: okänd status '{0}'

source: unlimited
ar: غير محدود
bg: неограничен
ca: il·limitat
cs: neomezeno
de: unbegrenzt
es: ilimitado
fr: illimité
hr: neograničeno
it: illimitato
ja: 無制限
ka: შეუზღუდავი
ko: 무제한
pl: bez ograniczeń
ru: без ограничений
sl: neomejeno
sv: obegränsad
tr: sınırsız

source: unprivileged only
ar: بدون صلاحيات فقط
bg: само непривилегировани
ca: només unprivileged
cs: pouze neprivilegované
de: nur unprivilegiert
es: sólo no privilegiados
fr: non privilégiés seulement
hr: samo neprivilegirani
it: solo per container senza privilegi
ja: 非特権のみ
ka: მხოლოდ არაპრივილეგირებული
ko: 권한이 없는 사용자만
pl: tylko nieuprzywilejowane
ru: только без привилегий
sl: samo neprivilegirani
sv: endast icke-privilegierade
tr: sadece yetkisiz

source: unsafe
ar: غير مأمون
bg: опасно
ca: insegur
cs: nebezpečné
de: unsicher
es: inseguro
fr: risqué
hr: nesiguran
it: non sicuro
ka: სახიფათო
ko: 불안전
pl: niebezpieczne
ru: небезопасно
sl: ni varno
sv: osäker
tr: emniyetsiz

source: use OSD disk
ar: استخدم قرص OSD
bg: използвайте OSD диск
ca: utilitza disc OSD
cs: použít OSD disk
de: OSD verwenden
es: Usar disco OSD
fr: utiliser un disque OSD
hr: koristi OSD disk
it: usa disco OSD
ja: OSDディスクを使用
ka: 'OSD' დისკის გამოყენება
ko: OSD 디스크 사용
pl: dysk OSD
ru: использовать диск OSD
sv: använd OSD-disk

source: use OSD/DB disk
ar: استخدم قرص OSD/DB
bg: използвайте OSD/DB диск
ca: utilitza disc OSD/DB
cs: použít OSD/DB disk
de: OSD/DB Disk verwenden
es: Usar disco OSD/DB
fr: utiliser un disque OSD/DB
hr: koristi OSD/DB disk
it: usa disco OSD/DB
ja: OSD/DB ディスクを使用
ka: 'OSD/DB' დისკის გამოყენება
ko: OSD/DB 디스크 사용
pl: dysk OSD/DB
ru: использовать диск OSD/DB
sv: använd OSD/DB-disk

source: use host settings
ar: استخدام إعدادات المضيف
bg: използвайте настройките на хоста
ca: utilitza la configuració del host
cs: použít nastavení hostitele
de: verwende Werte vom Host
es: usar configuraciones del Host
fr: utiliser les valeurs de l’hôte
hr: koristi postavke domaćina
it: usa impostazioni dell' host
ja: ホスト設定を使用
ka: ჰოსტის პარამეტრების გამოყენება
ko: 호스트 설정 사용
pl: użyj ustawień hosta
ru: использовать параметры хоста
sl: uporabite nastavitve gostitelja
sv: använd värdinställningar
tr: host ayarlarını kullan

source: used as underlay network
cs: použito jako podkladová síť
de: als zugrundeliegendes Netzwerk in Verwendung
es: utilizado como red subyacente
fr: utilisé comme réseau sous‐jacent
it: utilizzato come rete di base
ja: アンダーレイネットワークとして使用
ka: გამოიყენება როგორც საბაზისო ქსელი
ko: 언더레이 네트워크로 사용됨
pl: używana jako sieć bazowa
ru: используется как сеть нижнего уровня
sv: används som underliggande nätverk

source: value must be greater than or equal to '{0}'
cs: je třeba, aby hodnota byla větší nebo rovna „{0}“
de: Wert muss größer oder gleich '{0}' sein
es: el valor debe ser mayor o igual a “{0}”
fr: la valeur doit être supérieure ou égale à {0}
ja: 値は '{0}' 以上でなければなりません
ka: მნიშვნელობა >= '{0}' უნდა იყოს
ko: 값은 '{0}'보다 크거나 같아야 합니다.
pl: wartość musi być większa lub równa '{0}'
ru: значение должно быть равно или больше чем «{0}»
sv: värdet måste vara större än eller lika med '{0}'

source: value must be greater than or equal to '{}'
cs: je třeba, aby hodnota byla větší nebo rovna „{}“
de: Der Wert muss größer oder gleich '{}' sein
es: el valor debe ser mayor o igual a “{}”
fr: la valeur doit être supérieure ou égale à {}
ja: 値は '{}' 以上でなければなりません
ka: მნიშვნელობა >= '{}' უნდა იყოს
ko: 값은 '{0}'보다 크거나 같아야 합니다.
pl: wartość musi być większa lub równa '{}'
ru: значение должно быть равно или больше чем «{}»
sv: värdet måste vara större än eller lika med '{}'

source: value must be less than or equal to '{0}'
cs: je třeba, aby hodnota byla menší nebo rovna „{0}“
de: Wert muss kleiner oder gleich '{0}' sein
es: el valor debe ser menor o igual a “{0}”
fr: la valeur doit être inférieure ou égale à {0}
ja: 値は '{0}' 以下でなければなりません
ka: მნიშვნელობა <= '{0}' უნდა იყოს
ko: 값은 '{0}'보다 크거나 작아야 합니다.
pl: wartość musi być mniejsza lub równa '{0}'
ru: значение должно быть равно или меньше чем «{0}»
sv: värdet måste vara mindre än eller lika med '{0}'

source: value must be less than or equal to '{}'
cs: je třeba, aby hodnota byla menší nebo rovna „{}“
de: Wert muss kleiner oder gleich '{}' sein
es: el valor debe ser menor o igual a “{}”
fr: la valeur doit être inférieure ou égale à {}
ja: 値は '{}' 以下でなければなりません
ka: მნიშვნელობა <= {0} უნდა იყოს
ko: 값은 '{}'보다 크거나 작아야 합니다.
pl: wartość musi być mniejsza lub równa '{}'
ru: значение должно быть равно или меньше чем «{}»
sv: värdet måste vara mindre än eller lika med '{}'

source: verify current password
ar: التحقق من كلمة المرور الحالية
bg: потвърдете текущата парола
ca: comprova la contrasenya actual
cs: ověřit stávající heslo
de: Aktuelles Passwort verifizieren
es: Verificar la contraseña actual
fr: vérification du mot de passe actuel
hr: potvrdi trenutnu lozinku
it: verifica password attuale
ja: 現在のパスワードの検証
ka: მიმდინარე პაროლის გადამოწმება
ko: 현재 비밀번호 확인
pl: zweryfikuj bieżące hasło
ru: проверить текущий пароль
sl: preverite trenutno geslo
sv: verifiera aktuellt lösenord
tr: mevcut şifreyi doğrula

source: via
cs: prostřednictvím
ru: через

source: with options
ar: مع خيارات
bg: с опции
ca: amb opcions
cs: s volbami
de: mit Optionen
es: con opciones
fr: avec les options
hr: s opcijama
it: con opzioni
ja: オプション付き
ka: პარამეტრებით
ko: 옵션 사용
pl: z opcjami
ru: с дополнительными параметрами
sl: z možnostmi
sv: med alternativ
tr: seçeneklerle

source: xattr Support
bg: поддръжка на xattr
cs: podpora xattr
es: Soporte de xattr
fr: Gestion des attributs étendus
it: Supporto xattr
ja: xattr サポート
ka: xattr-ის მხარდაჭერა
ko: xattr 지원
pl: Obsługa xattr
ru: Поддержка xattr
sv: xattr-stöd

source: xterm.js Settings
ar: إعدادات xterm.js
bg: настройки на xterm.js
ca: Configuració xterm.js
cs: Nastavení pro xterm.js
de: xterm.js-Einstellungen
es: configuración xterm.js
fr: Paramètres xterm.js
hr: Postavke xterm.js
it: Impostazioni xterm.js
ja: xterm.js 設定
ka: xterm.js-ის მორგება
ko: xterm.js 설정
pl: Ustawienia xterm.js
ru: Параметры xterm.js
sl: xterm.js nastavitve
sv: Inställningar för xterm.js
tr: xterm.js Ayarları

source: { "Authorization": "Bearer token", "X-Custom-Header": "value" }
cs: { "Authorization": "Bearer token", "X-Custom-Header": "hodnota" }
es: { "Authorization": "Portador del token", "X-Custom-Header": "valor" }
fr: { "Authorization": "Jeton d’authentification", "X-Custom-Header": "valeur" }
ru: { "Authorization": "Bearer токен", "X-Custom-Header": "значение" }

source: { "environment": "production", "datacenter": "dc1", "region": "us-east-1" }
cs: { "environment": "produkce", "datacenter": "datacentrum1", "region": "us-east-1" }
es: { "environment": "producción", "datacenter": "dc1", "region": "us-east-1" }
fr: { "environment": "production", "datacenter": "dc1", "region": "eu-west-3" }
ru: { "environment": "рабочая среда", "datacenter": "dc1", "region": "us-east-1" }

source: {0} ({1}/{2}) successful
ar: {0} ({1} / {2}) نجح
bg: {0} ({1}/{2}) успешно
ca: {0} ({1}/{2}) correctes
cs: {0} ({1}/{2}) úspěšné
de: {0} ({1}/{2}) erfolgreich
es: {0} ({1}/{2}) exitoso
fr: {0} ({1}/{2}) réussi(e)s
hr: {0} ({1}/{2}) uspješno
it: {0} ({1}/{2}) successo
ja: {0} ({1}/{2}) 成功
ka: {0} ({1}/{2}) წარმატებულია
ko: {0} ({1}/{2}) 성공
pl: {0} ({1}/{2}) udało się
ru: {0} ({1}/{2}) успешно
sl: {0} ({1}/{2}) uspešno
sv: {0} ({1}/{2}) lyckades
tr: {0} ({1}/{2}) başarılı

source: {0} / {1} (running / total)
cs: {0} / {1} (spuštěné / celkem)
de: {0} / {1} (laufen / gesamt)
es: {0} / {1} (corriendo / total)
fr: {0} / {1} (en fonction / total)
ja: {0} / {1} (動作中 / 合計)
ka: {0} / {1} (გაშვებული / სულ)
ko: {0} / {1} (실행 중/ 총계)
pl: {0} / {1} (uruchomionych / wszystkich)
ru: {0} / {1} (работает / всего)
sv: {0} / {1} (kör / totalt)

source: {0} Attachments
ar: {0} المرفقات
bg: {0} Прикачени файлове
ca: {0} Adjunts
cs: {0} příloh
de: {0} Anhänge
es: {0} anexos
fr: {0} pièces jointes
hr: {0} privitaka
it: {0} allegati
ja: {0} 個の添付
ka: {0} მიმაგრებული ფაილი
ko: {0} 첨부파일
pl: {0} załączników
ru: Вложения {0}
sl: {0} prilog
sv: {0} bilagor

source: {0} Item
ar: {0} عنصر
bg: {0} Елемент
ca: {0} Element
cs: {0} položka
de: {0} Eintrag
fr: {0} élément
hr: {0} Stavka
it: {0} file
ja: {0} 個
ka: {0} ელემენტი
ko: {0} 항목
pl: {0} element
ru: {0} элемент
sl: {0} element
sv: {0} objekt

source: {0} Items
ar: {0} العناصر
bg: {0} Елемента
ca: {0} Elements
cs: {0} položek
de: {0} Einträge
es: {0} Ítems
fr: {0} éléments
hr: {0} Stavke
it: {0} file
ja: {0} 個
ka: {0} ელემენტი
ko: {0} 항목
pl: {0} elementów
ru: Элементов: {0}
sl: {0} predmetov
sv: {0} objekt

source: {0} OK
cs: {0} v pořádku
ru: {0} прошли проверку

source: {0} conflicting tasks still active.
ar: {0} المهام المتضاربة لا تزال نشطة.
bg: {0} конфликтни задачи все още са активни.
ca: {0} tasques conflictives encara actives.
cs: Pořád ještě aktivních {0} kolidujících úkolů.
de: {0} im Konflikt stehende Tasks sind noch aktiv.
es: {0} tareas conflictivas siguen activas
fr: {0} tâches en conflit sont encore actives.
hr: {0} zadataka u konfliktu još uvijek je aktivno.
it: {0} task in conflitto ancora attivi.
ja: {0} 個の競合タスクは引き続き有効。
ka: ჯერ კიდევ აქტიურია კონფლიქტის მქონე {0} ამოცანა.
ko: 충돌하는 {0} 작업이 아직 활성 상태입니다.
pl: {0} konfliktujących zadań jest nadal aktywnych.
ru: Конфликтующие задачи ({0}) ещё активны.
sl: {0} navzkrižna opravila še vedno aktivna.
sv: {0} motstridiga uppgifter fortfarande aktiva.

source: {0} days
ar: {0} أيام
bg: {0} дни
ca: {0} dies
cs: {0} dnů
de: {0} Tage
es: {0} días
fr: {0} jours
hr: {0} dana
it: {0} giorni
ja: {0} 日
ka: {0} დღე
ko: {0}일
pl: {0} dni
ru: {0} дн.
sl: {0} dni
sv: {0} dygn
tr: {0} günler

source: {0} failed
cs: {0} selhalo
de: {0} fehlgeschlagen
es: {0} fallaron
fr: {0} en échec
it: {0} falliti
ja: {0} 個失敗
ka: {0} ჩავარდა
ko: {0} 실패함
pl: {0} nieudane
ru: {0} не прошли проверку
sv: {0} misslyckades

source: {0} hours
ar: {0} ساعة
bg: {0} часа
ca: {0} hores
cs: {0} hodin
de: {0} Stunden
es: {0} horas
fr: {0} heures
hr: {0} sati
it: {0} ore
ja: {0} 時間
ka: {0} საათი
ko: {0}시간
pl: {0} godzin
ru: {0} ч
sl: {0} ur
sv: {0} timmar
tr: {0} saat

source: {0} in CT
ar: {0} في CT
bg: {0} в CT
cs: {0} v CT
es: {0} en CT
fr: {0} en conteneur
ja: CT内の{0}
ka: {0} CT-ში
ko: CT의 {0}
pl: {0} w CT
ru: {0} в контейнере
sv: {0} i CT

source: {0} is already configured
ar: تم تكوين {0} بالفعل
bg: {0} вече е конфигуриран
ca: {0} ja està configurat
cs: {0} už je nastaveno
de: {0} ist bereits konfiguriert
es: {0} ya ha sido configurado
fr: {0} est déjà configuré
hr: {0} je već konfiguriran
it: {0} è già configurato
ja: {0} はすでに構成済み
ka: {0} უკვე მორგებულია
ko: {0} 는 이미 구성되었음
pl: {0} jest już skonfigurowane
ru: {0} уже настроен
sl: {0} je že konfiguriran
sv: {0} är redan konfigurerad
tr: {0} zaten ayarlanmış

source: {0} minutes
ar: {0} دقيقة
bg: {0} минути
ca: {0} minuts
cs: {0} minut
de: {0} Minuten
es: {0} minutos
hr: {0} minuta
it: {0} minuti
ja: {0} 分
ka: {0} წუთი
ko: {0}분
pl: {0} minut
ru: {0} минут
sl: {0} minut
sv: {0} minuter
tr: {0} dakikalar

source: {0} months
ar: {0} شهر
bg: {0} месеца
ca: {0} mesos
cs: {0} měsíců
de: {0} Montae
es: {0} meses
fr: {0} mois
hr: {0} mjeseci
it: {0} mesi
ja: {0} 月
ka: {0} თვე
ko: {0}개월
pl: {0} miesięcy
ru: {0} месяцев
sl: {0} mesecev
sv: {0} månader
tr: {0} aylar

source: {0} nodes have an unknown status
cs: {0} uzlů má neznámý stav
de: {0} Knoten haben einen unbekannten Status
es: {0} nodos tienen un estado desconocido
fr: {0} nœuds sont dans un état inconnu
ja: {0} ノードに不明なステータスがあります
ka: {0} კვანძის სტატუსი უცნობია
ko: {0} 노드의 상태를 알 수 없음
pl: {0} węzłów w nieznanym stanie
ru: {0} уз. с неизвестным статусом
sv: {0} noder har en okänd status

source: {0} nodes online
cs: {0} uzlů offline
de: {0} Knoten online
es: {0} nodos online
fr: {0} nœuds en ligne
it: {0} nodi online
ja: {0} ノードがオンライン
ka: {0} კვანძი ხაზზეა
ko: 노드 {0}개가 온라인 상태임
pl: {0} uruchomione węzły
ru: {0} уз. в сети
sv: {0} noder anslutna

source: {0} not installed.
ar: لم يتم تثبيت {0}.
bg: {0} не е инсталиран.
ca: {0} no està instal·lat.
cs: {0} neinstalováno.
de: {0} nicht installiert.
es: {0} no instalado.
fr: {0} non installé.
hr: {0} nije instaliran.
it: {0} non installato.
ja: {0} はインストールされていません。
ka: {0} დაყენებული არაა.
ko: {0}이(가) 설치되지 않았습니다.
pl: {0} nie jest zainstalowany.
ru: {0} не установлен.
sl: {0} ni nameščen.
sv: {0} inte installerad.
tr: {0} yüklü değil.

source: {0} not verified yet
cs: {0} zatím neověřeno
de: {0} wurde noch nicht verifiziert
es: {0} no ha sido verificado aún
fr: {0} pas encore vérifié
ja: {0} はまだ未検証
ka: {0} ჯერ გადამოწმებული არაა
ko: {0} 아직 검증되지 않음
pl: {0} jeszcze nie zweryfikowane
ru: {0} ещё не проверено
sv: {0} ännu inte verifierade

source: {0} of an unknown number of nodes online
cs: {0} z neznámého počtu uzlů online
de: {0} einer unbekannten Anzahl an Knoten online
es: {0} de un número de nodos están online
fr: {0} d’un nombre inconnu de nœuds en ligne
ja: {0} 個の不明な番号のノードがオンライン
ka: ხაზზეა {0} კვანძი უცნობი რაოდენობიდან
ko: 알 수 없는 수의 노드 {0}개가 온라인 상태임
pl: {0} z nieznanej liczby aktywnych węzłów
ru: В сети {0} из неизвестного количества узлов
sv: {0} av ett okänt antal noder anslutna

source: {0} of {1}
ar: {0} من {1}
bg: {0} от {1}
ca: {0} de {1}
cs: {0} z {1}
de: {0} von {1}
es: {0} de {1}
fr: {0} sur {1}
hr: {0} od {1}
it: {0} di {1}
ja: {1}の {0}
ka: {0} {1}-დან
ko: {1} 중 {0}
pl: {0} z {1}
ru: {0} из {1}
sl: {0} od {1}
sv: {0} av {1}
tr: {1}'de {0}

source: {0} of {1} nodes are offline
cs: {0} z {1} uzlů je offline
de: {0} von {1} Knoten sind offline
es: {0} de {1} nodos están offline
fr: {0} nœuds sur {1} sont hors ligne
ja: 1}の {0} ノードがオフライン
ka: {0} კვანძი {1} გათიშულია
ko: {1}개 중 {0}개의 노드가 오프라인 상태임
pl: {0} z {1} węzłów jest niedostępnych
ru: Не в сети {0} из {1} уз.
sv: {0} av {1} noder är frånkopplade

source: {0} on Remote '{1}'
cs: {0} na vzdáleném „{1}“
de: {0} auf Remote '{1}'
es: {0} en el remoto “{1}”
fr: {0} sur l’élément distant {1}
it: {0} su remoto '{1}'
ja: remote '{1}' 上の {0}
ka: {0} დაშორებულზე '{1}'
ko: 리모트 {1}의 {0}
pl: {0} na maszynie '{1}'
ru: {0} на удалённом узле «{1}»
sv: {0} på fjärrserver '{1}'

source: {0} on behalf of {1}
ar: {0} نيابة عن {1}
bg: {0} от името на {1}
ca: {0} en nom de {1}
cs: {0} na žádost {1}
de: {0} im Auftrag von {1}
es: {0} a nombre de {1}
fr: {0} pour le compte de {1}
hr: {0} u ime {1}
it: {0} al posto di {1}
ka: {0}-ი {1}-ის სახელით
ko: {1}의 대리로 {0}
pl: {0} w imieniu {1}
ru: {0} от имени {1}
sl: {0} v imenu {1}
sv: {0} på uppdrag av {1}
tr: {0} {1}'in adına

source: {0} running / {1} physical ({2} total configured)
cs: {0} spuštěných / {1} fyzických ({2} celkem nastavených)
de: {0} laufen / {1} physisch ({2} total konfiguriert)
es: {0} en ejecución / {1} físico ({2} total configurados)
fr: {0} en fonction / {1} physiques ({2} configurés au total)
ja: {0} 動作中 / {1} 物理 ({2} 構成済み合計)"
ka: {0} გაშვებულია / {1} ფიზიკური ({2} სულ მორგებული)
ko: {0} 실행 중 / {1} 물리 (총 {2}개가 구성됨)
pl: {0} włączonych / {1} fizycznych ({2} wszystkich)
ru: {0} используется / {1} физически ({2} всего настроено)
sv: {0} kör / {1} fysiska ({2} totalt konfigurerade)

source: {0} seconds
ar: {0} ثانية
bg: {0} секунди
ca: {0} segons
cs: {0} sekund
de: {0} Sekunden
es: {0} segundos
fr: {0} secondes
hr: {0} sekundi
it: {0} secondi
ja: {0} 秒
ka: {0} წამი
ko: {0}초
pl: {0} sekund
ru: {0} сек.
sl: {0} sekund
sv: {0} sekunder
tr: {0} saniye

source: {0} successful
ar: {0} ناجح
bg: {0} успешно
ca: {0} Correcte
cs: {0} úspěšné
de: {0} erfolgreich
es: {0} exitoso
fr: {0} effectués
hr: {0} uspješno
it: {0} successo
ja: {0} 正常終了
ka: {0} წარმატებულია
ko: {0} 성공
pl: {0} udało się
ru: {0} успешно
sl: {0} uspešno
sv: {0} lyckades
tr: {0} başarılı

source: {0} takes precedence.
ar: {0} لها الأسبقية.
bg: {0} има предимство.
ca: {0} té prioritat
cs: {0} má přednost.
de: {0} hat Vorrang.
es: {0} toma precedencia.
fr: {0} est prioritaire.
hr: {0} ima prednost.
it: {0} ha la precedenza.
ja: {0}が優先されます。
ka: {0}-ს პრიორიტეტი გააჩნია.
ko: {0}이(가) 우선합니다.
pl: {0} ma wyższy priorytet
ru: {0} имеет приоритет.
sl: {0} ima prednost.
sv: {0} har företräde.
tr: {0} öncelikli.

source: {0} updates
ar: {0} من التحديثات
bg: {0} актуализации
ca: {0} actualitzacions
cs: {0} aktualizací
es: {0} actualizaciones
fr: Mises à jour de {0}
hr: {0} ažuriranja
it: {0} aggiornamenti
ka: {0} განახლება
ko: {0} 업데이트
pl: {0} aktualizuje się
ru: Обновления {0}
sl: {0} posodobitve
sv: {0} uppdateringar
tr: {0} güncellemeler

source: {0} weeks
ar: {0} أسبوع
bg: {0} седмици
ca: {0} setmanes
cs: {0} týdnů
de: {0} Wochen
es: {0} semanas
fr: {0} semaines
hr: {0} tjedana
it: {0} settimane
ja: {0} 週
ka: {0} კვრა
ko: {0}주
pl: {0} tygodni
ru: {0} недели
sl: {0} tednov
sv: {0} veckor
tr: {0} haftalar

source: {0} years
ar: {0} سنة
bg: {0} години
ca: {0} anys
cs: {0} let
de: {0} Jahre
es: {0} años
fr: {0} années
hr: {0} godina
it: {0} anni
ja: {0} 年
ka: {0} წელი
ko: {0}년
pl: {0} lat
ru: {0} года
sl: {0} let
sv: {0} år
tr: {0} yıllar

source: {0} {1} on node {2}
cs: {0} ({1} na uzlu {2})
de: {0} {1} auf Knoten {2}
fr: {0} {1} sur le nœud {2}
it: {0} {1} su nodo {2}
ru: {0} {1} на узле {2}
sv: {0} {1} på nod {2}

source: {0}% ({1} of {2})
cs: {0}% ({1} z {2})
de: {0}% ({1} von {2})
es: {0}% ({1} de {2})
fr: {0} % ({1} sur {2})
ka: {0}% ({1} {2}-დან)
ko: {0}% ({2} 중 {1})
pl: {0}% ({1} z {2})
ru: {0}% ({1} из {2})
sv: {0}% ({1} av {2})

source: {0}% of {1} CPU(s)
cs: {0}% z {1} procesorů
de: {0}% von {1} CPU(s)
es: {0}% de {1} CPU(s)
fr: {0} % de {1} processeur(s)
it: {0}% di {1} CPU(s)
ka: {0}% {1} CPU-დან
ko: {1}의 CPU 중 {0}%
pl: {0}% z {1} procesorów
ru: {0}% из {1} ЦП
sv: {0}% av {1} CPU(er)

source: {0}, Group: {1}
cs: {0}, skupina: {1}
de: {0}, Gruppe: {1}
es: {0}, grupo: {1}
fr: {0}, groupe : {1}
it: {0}, gruppo: {1}
ja: {0}, グループ: {1}
ka: {0}, ჯგუფი: {1}
ko: {0}, 그룹: {1}
pl: {0}, grupa: {1}
ru: {0}, Группа: {1}
sv: {0}, Grupp: {1}

source: Accept Broken MIME Structure
cs: Přijmout poškozenou MIME strukturu

source: April
cs: duben

source: August
cs: srpen

source: Cluster Firewall
cs: Pravidla brány firewall pro klastr

source: Collapse by default
cs: Ve výchozím stavu sbalit

source: Date is after maximum allowed date
cs: Datum by bylo až po nejvyšším umožněným

source: Date is before minimum allowed date
cs: Datum by bylo už před nejnižším umožněným

source: Date is disabled
cs: Datum je zakázáno

source: Deactivate ACME Account - {0}
cs: Deaktivovat ACME účet – {0}

source: December
cs: prosinec

source: EFI Disk without OVMF BIOS
cs: EFI disk bez OMVF BIOS

source: Failed to reach {0} out of {1} remotes
cs: Nepodařilo se dosáhnout {0} z {1} vzdálených.
fr: Impossible de joindre {0} des {1} éléments distants
ja: {1}台中のうち {0}台の remote に接続失敗。

source: February
cs: únor

source: Format Media
cs: Naformátovat médium

source: ID
ar: معرف
cs: Identif.
fr: Identifiant
pl: Identyfikator

source: ID {0}
ar: المعرّف {0}
cs: Identif. {0}
fr: Identifiant {0}

source: IP-VRF
cs: IP-VRF směrování/přeposílání

source: Id
cs: Identif.
fr: Identifiant

source: Inode
ar: رقم الـ Inode
bg: Айнод
cs: I-uzel
fr: Nœud d’index (inode)
pl: i-węzeł

source: Invalid date format
cs: Neplatný formát data

source: January
cs: leden

source: July
cs: červenec

source: June
cs: červen

source: Keep Attributes
cs: Ponechat atributy

source: Legacy BIOS
cs: Zastaralý (BIOS)
fr: BIOS
ja: レガシーBIOS
pl: BIOS (przestarzałe)
sv: Äldre BIOS

source: Linux Bond
cs: Spřažení (Linux Bond)
es: Bonding de red Linux
fr: Pont réseau Linux
ko: 리눅스 본드

source: Linux Bridge
cs: Most (Linux bridge)
es: Puente Linux
fr: Pont Linux (bridge)
ja: Linuxブリッジ
ka: Linux-ის ხიდი
ko: 리눅스 브릿지
sv: Linux-brygga

source: MAC Address
cs: MAC adresa
fr: Adresse MAC
ja: MAC アドレス

source: MAC-VRF
cs: MAC-VRF směrování/přeposílání

source: MDS ID
cs: MDS identif.
es: ID del MDS
fr: Identifiant MDS
pl: ID MDS

source: March
cs: březen

source: May
cs: květen

source: Nest Pools
cs: Vnořit fondy

source: No guests available
cs: Nejsou k dispozici žádní hosté

source: No nodes available
cs: Nejsou k dispozici žádné uzly

source: Not available if the datastore is in maintenance mode "offline".
cs: Není k dispozici, pokud se úložiště dat nachází v režimu údržby „offline“.

source: November
cs: listopad

source: October
cs: říjen
