Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Permissions configuration panel coming soon.
cs: Panel nastavování oprávnění bude už brzy.

source: Preserve ownership and permissions of mount point directory
cs: Zachovat vlastnictví a přístupová práva složky přípojného bodu

source: Proxmox Backup Server
cs: Proxmox zálohovací server
fr: Serveur de sauvegarde Proxmox Backup
ja: Proxmox バックアップサーバ
ko: Proxmox 백업 서버

source: Proxmox Datacenter Manager
cs: Proxmox správa datacentra
ja: Proxmox データセンタマネージャ
ko: Proxmox 데이터센터 관리자

source: Proxmox Mail Gateway
cs: Proxmox e-mailová brána
ja: Proxmox Mailゲートウェイ
ko: Proxmox 메일 게이트웨이

source: Proxmox Offline Mirror
cs: Proxmox místní zrcadlo
fr: Miroir Proxmox hors ligne
ja: Proxmox オフラインミラー
ka: Proxmox-ის ინტერნეტგარეშე ანარეკლი
ko: Proxmox 오프라인 미러

source: Proxmox Virtual Environment
cs: Proxmox virtuální prostředí
ka: ვირტუალური გარემო Proxmox
ko: Proxmox 가상 환경

source: Register ACME Account - {0}
cs: Zaregistrovat ACME účet – {0}

source: September
cs: září

source: Show by default
cs: Zobrazit už ve výchozím stavu

source: Subject
ar: موضوع
bg: Предмет
ca: Assumpte
cs: Předmět
de: Betreff
es: Asunto
fr: Sujet
hr: Naslov
it: Oggetto
ja: 件名
ka: თემა
ko: 주체
pl: Podmiot
sl: Zadeva
sv: Ämne
tr: Konu

source: This Year
cs: Tento rok

source: Today
cs: Dnes

source: UI
cs: Uživ. rozhraní

source: UUID
cs: Nikde se neopakující identif.

source: Update ACME Account - {0}
cs: Zaktualizovat ACME účet – {0}

source: VLAN ID
ar: معرف VLAN
ca: ID VLAN
cs: Identif. VLAN
es: ID del VLAN
fr: Identifiant de VLAN

source: VNI
cs: VNI identif.

source: VRF VNI
cs: VRF VNI identif.
fr: VNI du VRF

source: VRF VXLAN VNI
cs: VRF Identif. VXLAN
fr: VNI du VXLAN du VRF

source: VXLAN VNI
cs: Identif. VXLAN
fr: VNI du VXLAN

source: Warning: The VM currently does not use 'OVMF (UEFI)' as BIOS.
cs: Varování: virt. stroj v tuto chvíli nepoužívá coby firmware „OVMF (UEFI)“.

source: You cannot live-migrate while using the VNC clipboard with machine versions older than 10.1.
cs: V případě verzí stroje starších, než 10.1 a používání VNC schránky není možné možné stěhovat za chodu.

source: ZFS ARC
cs: ZFS ARC mezipaměť
es: ARC ZFS
fr: Cache ARC ZFS

source: auto (Collapse if empty)
cs: automaticky (sbalit pokud je prázdné)

source: root@$hostname
cs: root@nazev-hostitele

source: user@example.com
cs: uzivatel@example.com
es: usuario@ejemplo.com
fr: utilisateur@domaine.com
it: utente@esempio.com
sv: anvandare@exempel.se

source: {0} to {1}
ar: {0} إلى {1}
bg: {0} до {1}
ca: {0} a {1}
cs: {0} na {1}
de: {0} zu {1}
es: {0} a {1}
fr: {0} sur {1}
hr: {0} do {1}
it: da {0} a {1}
ka: {0}-დან {1}-მდე
ko: {0}에서 {1}로
pl: {0} do {1}
sl: {0} do {1}
sv: {0} till {1}
tr: {0}'a {1}

source: {0}% of {1}
ca: {0}% de {1}
cs: {0}% z {1}
de: {0}% der {1}
es: {0}% de {1}
fr: {0} % de {1}
hr: {0}% od {1}
it: {0}% di {1}
ja: {1} の {0}%
ko: {1} 중 {0}%
pl: {0}% z {1}
sl: {0}% od {1}
sv: {0}% av {1}
tr: {1}'in %{0}'ı

source: IPAM
fr: Gestion des adresses IP

source: ISO
fr: Image ISO

source: Intel Trust Domain Extension (TDX)
fr: Trust Domain Extension d’Intel (TDX)

source: Ipam
fr: Gestion des adresses IP (IPAM)

source: Linux VLAN
es: VLAN Linux
fr: VLAN Linux
ko: 리눅스 VLAN

source: Root
ar: جذر
ca: Arrel
fr: Racine
hr: Korijen
ko: 루트
pl: Główne
sv: Rot

source: SLAAC
fr: Autoconfiguration SLAAC

source: TOTP
fr: Code TOTP

source: mail.example.com
es: correo.ejemplo.com
fr: mail.domaine.com
sv: epost.exempel.se

source: maxcpu
ar: الحد الأقصى لوحدة المعالجة المركزية
ca: màxcpu
fr: max. de processeurs
ja: CPU最大値

source: otel-collector.example.com
es: otel-collector.ejemplo.com
fr: collecteur.domaine.fr
sv: otel-collector.exempel.se

source: vIOMMU
fr: IOMMU virtuelle

source: Postscreen
ar: شاشة بريدية
bg: Постскрийн
ko: 포스트스크린
sv: Postskärm

source: All nodes up-to-date
pl: Wszystkie węzły są aktualne

source: Could not connect to remote
pl: Nie można się połączyć z węzłem

source: DNS Domain
it: Dominio DNS
ka: DNS დომენი
ko: DNS 도메인
pl: Domena DNS

source: Default (any)
it: Predefinito (qualsiasi)
ka: ნაგულისხმევი (ნებისმიერი)
ko: 기본값 (임의)
pl: domyślnie (każde)

source: Failed to reach one remote.
de: Ein Remote konnte nicht erreicht werden.
es: No se pudo alcanzar un remoto.
ka: {n} დაშორებულამდე მიღწევა შეუძლებელია.
ko: 하나 이상의 리모트에 접속할 수 없습니다.
pl: Nie udało się połączyć z 1 maszyną.

source: Failed to retrieve update status: {}
pl: Nie udało się pobrać stanu aktualizacji: {}

source: Nameserver
ka: DNS სერვერი
ko: 네임서버
pl: Serwer nazw

source: Node/Error
it: Nodo/Errore
ka: კვანძი/შეცდომა
ko: 노드/오류
pl: Węzeł/błąd

source: Some nodes have pending updates
pl: Niektóre węzły mają oczekujące aktualizacje

source: Some nodes have pending updates, some nodes unavailable
pl: Niektóre węzły mają oczekujące aktualizacje, niektóre są niedostępne

source: Some nodes unavailable
it: Alcuni nodi non disponibili
pl: Niektóre węzły są niedostępne

source: The manual repository option expects that the repository is already configured. For example, in combination with the Promox Offline Mirror.
de: Die manuelle Repository Option erwartet, dass das Repository bereits konfiguriert ist. Zum Beispiel, in der Verwendung mit dem Proxmox Offline Mirror.
pl: Ta opcja wymaga, aby repozytorium było już wcześniej skonfigurowane. Na przykład w połączeniu z Proxmox Offline Mirror.

source: This will permanently erase current {0} data.
ar: سيؤدي هذا إلى محو بيانات {0} الحالية بشكل دائم.
bg: Това ще изтрие за постоянно текущите данни на {0}.
ca: Això esborrarà de forma permanent les dades de {0}.
de: Damit löschen Sie alle {0} Daten.
es: Esto eliminará definitivamente los actuales datos de la {0}
it: Rimuoverà i dati attuali di {0} permanentamente.
ka: ეს სამუდამოდ წაშლის მიმდინარე ({0}) მონაცემებს.
ko: 현재 {0} 데이터가 영구적으로 삭제됩니다.
pl: Ta operacja nieodwracalnie usunie dane {0}.
sl: To bo trajno izbrisalo trenutne {0} podatke.

source: Update List - {} ({})
pl: Lista aktualizacji - {} ({})

source: Update status unknown
pl: Stan aktualizacji nieznany

source: Use host settings
it: Utilizza le impostazioni dell'host
ka: ჰოსტის პარამეტრების გამოყენება
ko: 호스트 설정 사용
pl: użyj ustawień hosta

source: {0} remotes failed
de: {0} Remotes fehlgeschlagen
it: {0} remoti falliti
pl: {0} węzłów niedostępnych

source: All required services running
ko: 모든 필수 서비스 실행 중

source: Dashboard Configuration
ko: 대시보드 구성

source: Do you want to regenerate the secret of the selected API token? All current usage sites will lose access!
ko: 선택한 API 토큰의 비밀을 다시 생성하시겠습니까? 현재 사용 중인 모든 사이트에서 액세스 권한을 잃게 됩니다!

source: Guest Agent Network Information
ar: معلومات شبكة وكيل الضيف
bg: Информация за мрежата на агента за гост
ca: Informació de xarxa de l'agent Guest
ko: 게스트 에이전트 네트워크 정보
sl: Omrežne informacije gosta agenta
tr: Guest agent ağ bilgisi

source: Note: Login currently requires Proxmox Backup Server version 4.
ko: 참고: 현재 로그인에는 Proxmox Backup Server 버전 4가 필요합니다.

source: One or more required services not running
ko: 하나 이상의 필수 서비스가 실행되지 않습니다

source: Revert property failed
ko: 속성 복귀 실패

source: Unpriviledged
ko: 권한 없음

source: average
ar: متوسط
bg: средно
ca: mitja
ko: 평균
sl: povprečje
tr: ortalama

source: maximum
ar: الحد الاقصى
bg: максимум
ca: màxim
ko: 최대
sl: maksimum

source: OK
ar: موافق
bg: ОК
es: Aceptar
hr: U redu
ka: დიახ
sl: V redu
tr: Tamam

source: AMD SEV
bg: AMD Сигурна криптирана виртуализация (SEV)

source: Blacklist
ar: القائمة السوداء
bg: Черен списък
ca: Llista Negra
sl: Blokiraj
tr: Karaliste

source: Log In
ar: تسجيل الدخول
bg: Влезте
sl: Prijavite se
tr: Giriş

source: Range
ar: مجال
bg: Обхват
sl: Razpon

source: WebAuthn
bg: Уеб Удостоверение

source: Webauthn
bg: Уеб Удостоверение

source: Whitelist
ar: القائمة البيضاء
bg: Бял списък
ca: Llista blanca
sl: Dovoli
tr: Beyaz liste

source: ashift
ar: وردية
bg: ashiftавтоматично откриване

source: Auto
ar: تلقائي

source: CIDR
ar: منفذ وحدة التحكم

source: DHCP
ar: بروتوكول التهيئة الآلية للمضيفين (DHCP)

source: HA Group
ar: مجموعة الإتاحة العالية (HA)
ca: Grup HA
tr: HA Grubu

source: Public Key Alogrithm
ar: خوارزمية المفتاح العام
sl: Algoritem javnega ključa

source: Second Server
ar: الخادم الثاني
ca: Segon Servidor
tr: İkinci sunucu

source: Send email
ar: إرسال بريد إلكتروني

source: Use auto-whitelists
ar: استخدام القوائم البيضاء التلقائية
sl: Samodejni seznami dovoljenih
tr: Otomatik beyaz listeleri kullan

source: User Blacklist
ar: قائمة المستخدم السوداء
ca: Llista negra d'usuaris
sl: Uporabniško blokirani
tr: Kullanıcı karalistesi

source: User Whitelist
ar: قائمة المستخدم البيضاء
sl: Uporabniško dovoljeni
tr: Kullanıcı beyaz listesi

source: {0} (Auto)
ar: {0} (تلقائي)

source: keyctl
sl: tipkl

source: Are you sure you want to delete disk {0}.
it: Siete sicuro di voler rimuovere il disco {0}.

source: Are you sure you want to remove entry {0}.
it: Siete sicuro che volete rimuovere l'elemento {0}.

source: Delete Device
it: Elimina Dispositivo

source: Detach disk
it: Distacca disco

source: Disk Actions
it: Azione Disco

source: Move Disk
it: Sposta disco

source: Network Device Index
it: Indice Dispositivo di Rete

source: Subcription
it: Sottoscrizione

source: Network/Time
tr: Ağ/Zaman

source: Autoscale Mode
ca: Mode autoescalat
tr: Oto-ölçekleme modu

source: DNS zone
tr: DNS alan adı

source: DNS zone prefix
tr: DNS alan öneki

source: Disable arp-nd suppression
tr: arp-nd suppression'u devre dışı bırak

source: Dns prefix
tr: DNS öneki

source: Dns server
tr: DNS Sunucusu

source: Garbage Collection Schedule
tr: Garbage Collection Zamanlaması

source: Make sure that the correct tape is inserted the selected drive and type in the label written on the tape.
tr: Seçilen sürücüye doğru kasetin takıldığından emin olun ve bant üzerindeki etiketi yazın.

source: Manage {0}
ca: Gestiona {0}
tr: {0} yönetimi

source: Meta Data Servers
tr: Meta Data sunucuları

source: Migrate all VMs and Containers
tr: Bütün VM ve CT'leri Taşı

source: Notify always
tr: Her zaman bildir

source: PVE Manager Version
tr: PVE Manager Versiyonu

source: Please restart pmg-smtp-filter to activate changes
tr: Lütfen değişiklikleri etkinleştirmek için pmg-smtp-filter yeniden başlatın

source: Remove vanished
ca: Elimina desapareguts
tr: Kaybolanları kaldır

source: Reverse Dns server
tr: Ters DNS sunucusu

source: Reverse dns
tr: Ters DNS

source: Start Garbage Collection
tr: Garbage collection başlat

source: Start all VMs and Containers
tr: Tüm VM ve CT'leri başlat

source: Stop all VMs and Containers
tr: Tüm VM ve CT'leri durdur

source: Sub-Device
ca: Sub-Dispositiu
tr: Alt cihaz

source: Sub-Vendor
ca: Sub-Proveïdor
tr: Alt satıcı

source: This is not a valid DNS name
tr: Bu geçerli bir DNS adı değil

source: User Password
ca: Contrasenya d'usuari
tr: Kullanıcı şifresi

source: Using /dev/random as entropy source is discouraged, as it can lead to host entropy starvation. /dev/urandom is preferred, and does not lead to a decrease in security in practice.
tr: Entropi kaynağı olarak /dev/random kullanılması, Host üzerinde entropi açlığına yol açabileceğinden önerilmez. /dev/urandom tercih edilir ve pratikte güvenlikte bir eksikliğe sebep olmaz.

source: VZDump backup file
ca: fitxer de backup VZDump
tr: VZDump yedekleme dosyası

source: Verify SSL certificate of the server
tr: Sunucu SSL Sertifikasını doğrula

source: Virus Charts
tr: Virüs Grafiği

source: Vnet MAC address
tr: Vnet MAC adresi

source: Without any keep option, the node\'s vzdump.conf or `keep-all` is used as fallback for backup jobs
tr: Herhangi bir 'keep' seçeneği olmadan, server'ın vzdump.conf dosyası veya 'keep-all' seçeneği kullanılır

source: Working
tr: Çalışıyor

source: {0} is not initialized.
ca: {0} no està inicialitzat.
tr: {0} başlatılmamış.

source: {0} is not installed on this node.
ca: {0} no està instal·lat a aquest node.
tr: {0} bu sunucuda yüklü değil.

source: Add NS
ca: Afegeix NS

source: Extra ID
ca: ID Extra

source: ID may only consist of alphanumeric characters
ca: l'ID només pot contenir caràcters alfanumèrics

source: IPSet
ca: SetIP

source: Max. Recursion
ca: Max. Recursió

source: {0} is deprecated, use {1}
ca: {0} està obsolet, utilitza {1}
