Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Randomize
ar: عشوائية
bg: Рандомизиране
cs: Znáhodnit
de: Randomisieren
es: Aleatorizar
fr: Rendre aléatoire
hr: Nasumično odredi
ja: 無作為化
ka: შემთხვევით
ko: 무작위화
pl: Generuj
ru: Случайный выбор
sl: Naključno določi
sv: Slumpmässigt
tr: Rastgele

source: Rate
ru: Скорость

source: Rate In
ar: معدل في
bg: Оценете в
cs: Rychlost k
es: Taza de entrada
fr: Débit descendant
hr: Dolazni promet
ka: შეყვანის სიჩქარე
ko: 비율 내
pl: Ruch przychodzący
ru: Входная скорость
sl: Oceni vhod
sv: Frekvens in

source: Rate In Used
ar: معدل في المستخدمة
bg: Оценете В ИзползваноЛимит на скоростта
cs: Použitá rychlost dovnitř
de: Rate In belegt
es: Taza de entrada usada
fr: Débit descendant utilisé
hr: Iskorišteno dolaznog prometa
ka: გამოყენებული შეყვანის სიჩქარე
ko: 비율 내 사용됨
pl: Używany ruch przychodzący
ru: Используемая входная скорость
sl: Oceni vhod v uporabi
sv: Frekvens in använt

source: Rate Limit
ar: حد التقييم
bg: Лимит на скоростта
cs: Omezení rychlosti
de: Drosselung
es: Tasa límite
fr: Limite de débit
hr: Ograničenje prometa
ka: სიჩქარის ლიმიტი
ko: 비율 제한
pl: Limit przepustowości
ru: Ограничение скорости
sl: Omejitev hitrosti
sv: Frekvensbegränsning
tr: Oran sınırı

source: Rate Out
ar: معدل خارج
bg: Оценете
cs: Rychlost od
es: Tasa de salida
fr: Débit montant
hr: Odlazni promet
ka: გაგზავნის სიჩქარე
ko: 비율 외
pl: Ruch wychodzący
ru: Выходная скорость
sl: Oceni izhod
sv: Frekvens ut

source: Rate Out Used
ar: معدل المستخدمة
bg: Оценете Използвано
cs: Použitá rychlost ven
de: Rate Out belegt
es: Tasa de salida usada
fr: Débit montant utilisé
hr: Iskorišteno odlaznog prometa
ka: გამოყენებული გამოყვანის სიჩქარე
ko: 비율 외 사용됨
pl: Używany ruch wychodzący
ru: Используемая выходная скорость
sl: Oceni porabo izhoda
sv: Frekvens ut använt

source: Rate limit
ar: حدود التقييم
bg: Лимит на скоростта
ca: limit del Rate
cs: Limit rychlosti
de: Drosselung
es: Tasa límite
fr: Limite de débit
hr: Ograničenje brzine
ja: Rateの制限値
ka: სიხშირის ლიმიტი
ko: 비율 제한
pl: Limit przepustowości
ru: Ограничение скорости
sl: Omejitev hitrosti
sv: Frekvensbegränsning
tr: Oran sınırı

source: Raw Certificate
ar: شهادة خام
bg: Необработен сертификат
ca: Certificat Raw
cs: Holý certifikát
de: Zertifikat anzeigen
es: Certificado en bruto
fr: Certificat brut
hr: Raw certifikat
it: Certificato Raw
ja: 生の証明書
ka: დაუმუშავებელი სერტიფიკატი
ko: Raw 인증서
pl: Surowy certyfikat
ru: Необработанный сертификат
sl: Neobdelano potrdilo
sv: Rått certifikat

source: Raw Device
ar: الجهاز الخام
bg: Сурово устройство
ca: Dispositiu Raw
cs: Holé zařízení
es: Dispositivo en bruto
fr: Périphérique brut
hr: Raw uređaj
it: Dispositivo raw
ja: Raw デバイス
ka: დაუმუშავებელი მოწყობილობა
ko: Raw 디바이스
pl: Urządzenie fizyczne
ru: Raw-устройство
sv: Rå enhet

source: Raw disk image
ar: صورة القرص الخام
bg: Необработен образ на диска
ca: Imatge de Disc RAW
cs: Holý obraz disku
es: Imagen de disco en bruto
fr: Image disque brute
hr: Raw slika diska
it: Immagine disco RAW
ja: Raw ディスクイメージ
ka: დაუმუშავებელი დისკის ასლი
ko: Raw 디스크 이미지
pl: Obraz dysku
ru: Несжатый образ диска
sl: Neobdelana podoba diska
sv: Rå diskavbildning

source: Re-Verify After
ar: أعد التحقق بعد ذلك
bg: Повторна проверка след
ca: Torna a verificar després
cs: Znovu ověřit po
de: Zustand erneut verifizieren nach
es: Re-verificar después
fr: Revérifier ensuite
hr: Ponovna provjera nakon
it: Re-Verifica dopo
ja: 後で再検証
ka: გადამოწმდება ობიექტის შემდეგ
ko: 이후 다시 확인
pl: Ponawiaj weryfikację
ru: Перепроверить через
sl: Ponovno preveri po
sv: Verifiera igen efter
tr: Tekrardan yenileme süresi

source: Re-sync Corrupt
bg: Повторно синхронизиране на Повредата
cs: Znovu synchronizovat poškozené
de: Korrumpierte erneut synchronisieren
es: Resincronización corrupta
fr: Resynchroniser les corrompus
it: Re-sync Danneggiati
ja: 壊れたものの再同期
ka: დაზიანებულის თავიდან სინქი
ko: 손상된 스냅샷 재동기화
pl: Ponawiaj uszkodzone
ru: Повторно синхронизировать повреждённые снимки
sv: Synkronisera korrupta igen

source: Re-sync snapshots, whose verification failed.
bg: Синхронизирайте повторно снимките, чиято проверка е неуспешна.
cs: Znovu synchronizovat zachycené stavy, u kterých se nezdařilo ověření neporušenosti.
de: Synchronisiere Snapshots deren Verifikation fehlgeschlagen hat nochmal.
es: Resincronizar snapshots cuya verificación fallo.
fr: Resynchroniser les instantanés dont la vérification a échoué.
ja: スナップショットを再同期、その検証が失敗。
ko: 검증에 실패한 스냅샷을 다시 동기화합니다.
pl: Ponownie synchronizuj migawki, których weryfikacja się nie powiodła.
ru: Повторно синхронизировать снимки с неудачно выполненной проверкой.
sv: Synkronisera ögonblicksbilder igen, vars verifiering misslyckades.

source: Read
ar: قرأة
bg: Прочетете
ca: Lectura
cs: Číst
de: Lesen
es: Leer
fr: Lire
hr: Pročitaj
ka: წაკითხვა
ko: 읽기
pl: Odczyt
ru: Чтение
sl: Preberi
sv: Läs
tr: Okuma

source: Read Label
ar: قراءة الملصق
bg: Прочетете етикета
ca: Etiqueta lectura
cs: Číst popisek
de: Etikett lesen
es: Leer etiqueta
fr: Étiquette lue
hr: Pročitaj oznaku
ja: ラベルの読取り
ka: ჭდის წაკითხვა
ko: 라벨 읽기
pl: Odczyt etykietek
ru: Прочитать подпись
sl: Preberite oznako
sv: Läs etikett
tr: Okuma etiketi

source: Read Objects
ar: قراءة الكائنات
bg: Прочетете обекти
ca: Objectes de Lectura
cs: Načíst objekty
de: Objekte lesen
es: Leer objectos
fr: Objets lus
hr: Pročitaj objekte
ja: オブジェクトの読取り
ka: ობიექტების წაკითხვა
ko: 오브젝트 읽기
pl: Odczyt obiektów
ru: Прочитать объекты
sl: Preberite predmete
sv: Läs objekt
tr: Okuma objeleri

source: Read limit
ar: حد القراءة
bg: Ограничение за четене
ca: Limit de Lectura
cs: Limit čtení
es: Límite de lectura
fr: Limite en lecture
hr: Ograničenje čitanja
it: Limite Read
ja: 読取り制限
ka: წაკითხვის საზღვარი
ko: 읽기 제한
pl: Limit odczytu
ru: Ограничение на чтение
sl: Omejitev branja
sv: Läsbegränsning

source: Read max burst
ar: حد القراءة الاندفاع
bg: Прочетете на макс
ca: Màxim burst lectura
cs: Dávka čtení nejvýše
es: Ráfagas máximas de lectura
fr: Débit max. de lecture en rafale
hr: Maksimalno izbijanje čitanja
ka: წაკითხვის მაქს. იმპულსი
ko: 최대 버스트 읽기
pl: Odczyt szybki (maks.)
ru: Пик чтения
sl: Preberite maksimalni izbruh
sv: Läsning max burst

source: Read only
ar: قراءة فقط
bg: Само за четене
ca: Només-lectura
cs: Pouze pro čtení
es: Sólo lectura
fr: Lecture seule
hr: Samo za čitanje
ja: リードオンリ
ka: მხოლოდ-წაკითხვადი
ko: 읽기 전용
pl: Tylko do odczytu
ru: Только для чтения
sl: Samo za branje
sv: Skrivskyddad
tr: Salt-okunur

source: Read-only
ar: للقراءة فقط
bg: Само за четене
ca: Només-lectura
cs: Pouze čtení
es: Sólo lectura
fr: En lecture seule
hr: Samo za čitanje
ja: リードオンリ
ka: მხოლოდ წასაკითხად
ko: 읽기 전용
pl: Tylko do odczytu
ru: Только для чтения
sl: Samo-branje
sv: Skrivskyddad
tr: Salt-okunur

source: Reading data
ar: قراءة البيانات
bg: Четене на данни
cs: Čtení dat
de: Daten lesen
es: Leyendo datos
fr: Lecture des données
ja: データを読み込み
ka: მონაცემების კითხვა
ko: 데이터 읽는 중
pl: Odczytywanie danych
ru: Чтение данных
sv: Läsning av data

source: Reading encrypted data
ar: قراءة البيانات المشفرة
bg: Четене на криптирани данни
cs: Čtení šifrovaných dat
de: Verschlüsselte Daten lesen
es: Leyendo datos cifrados
fr: Lecture de données chiffrées
ja: 暗号化されたデータを読み込み
ka: დაშიფრული მონაცემების კითხვა
ko: 암호화된 데이터 읽는 중
pl: Odczytywanie zaszyfrowanych danych
ru: Чтение зашифрованных данных
sv: Läser krypterad data

source: Reads
ar: يقرأ
bg: Чете
ca: Lectures
cs: Čtení
de: Lese-Vorgänge
es: Leyendo
fr: Lectures
hr: Čita
ka: წაკითხვები
ko: 읽기
pl: Odczyt
ru: Чтение
sl: Branje
sv: Läsningar

source: Realm
ar: حقل
bg: Realm/Царство
cs: Oblast ověřování
de: Domäne
es: Dominio
fr: Royaume
hr: Izvor Autentikacije
ja: レルム
ka: რეალმი
ko: 영역
pl: Autoryzacja
ru: Область
sl: Področje
tr: Alan

source: Realm Sync
ar: مزامنة المجال
bg: Синхронизиране на Realm/Царство
cs: Synchronizace oblasti ověřování
de: Synchronisiere Domäne
es: Sincronización de dominio
fr: Synchronisation de royaume
hr: Sinkroniziraj izvor Autentikacije
ja: レルム同期
ka: რეალმის სინქი
ko: 영역 동기화
pl: Synchronizacja
ru: Синхронизация области
sl: Realm Sinhronizacija
sv: Realm-synkronisering
tr: Bölge senkronizasyonu

source: Realm Sync Job
ar: مهمة مزامنة المجال
bg: Задачи за синхронизиране на регион
ca: Tasca Sync Realm
cs: Úloha synchronizace oblasti ověřování
de: Domänen Syncjob
es: Trabajo de sincronización de reino
fr: Tâche de synchro du royaume
hr: Posao sinkronizacije izvora autentikacije
ja: レルム同期ジョブ
ka: რეალმის სინქის დავალება
ko: 영역 동기화 작업
pl: Synchronizacja
ru: Задание синхронизации области
sv: Jobb för realm-synkronisering

source: Realm Sync Jobs
ar: مهام مزامنة المجال
bg: Задания за синхронизиране на региони
ca: Tasques Sync Realm
cs: Úlohy synchronizace oblasti ověřování
de: Domänen Sync Jobs
es: Trabajos de sincronización de dominio
fr: Tâches de synchronisation de royaume
hr: Poslovi sinkronizacije izvora autentikacije
ja: レルム同期ジョブ
ka: რეალმის სინქის დავალებები
ko: 영역 동기화 작업
pl: Zadania synchronizacji
ru: Задания синхронизации области
sv: Jobb för realm-synkronisering

source: Realms
ar: العوالم
bg: Регион
cs: Oblasti ověřování
de: Domänen
es: Dominios
fr: Royaumes
hr: Izvori autentikacije
ja: レルム
ka: რეალმები
ko: 영역
pl: Autoryzacja
ru: Области
tr: Bölgeler

source: Reason
ar: السبب
bg: Причина
ca: Motiu
cs: Důvod
de: Grund
es: Motivo
fr: Raison
hr: Razlog
ka: მიზეზი
ko: 사유
pl: Powód
ru: Причина
sl: Razlog
sv: Orsak
tr: Sebep

source: Reassign Disk
ar: إعادة تعيين القرص
bg: Преназначете диск
ca: Reassinga Disc
cs: Znovu přiřadit disk
de: Disk neu zuweisen
es: Reasignar disco
fr: Réaffecter le disque
hr: Ponovo dodijeli disk
ja: ディスク再割当
ka: დისკის თავიდან მინიჭება
ko: 디스크 재할당
pl: Przypisz dysk
ru: Переназначить диск
sl: Ponovno dodeli disk
sv: Omtilldela disk
tr: Diski yeniden ata

source: Reassign Owner
ar: إعادة تعيين المالك
bg: Преназначаване на собственик
ca: Reassigna Propietari
cs: Znovu přiřadit vlastníka
de: Besitzer ändern
es: Reasignar propietario
fr: Réaffecter le propriétaire
hr: Ponovo dodijeli vlasnika
it: Riassegna proprietario
ja: 所有者再割当
ka: მფლობლის თავიდან მინიჭება
ko: 소유자 재지정
pl: Zmień właściciela
ru: Переназначить владельца
sl: Ponovno dodeli lastnika
sv: Omtilldela ägare
tr: Sahip yeniden ata

source: Reassign Volume
ar: إعادة تعيين وحدة التخزين
bg: Повторно присвояване на силата на звука
ca: Reassinga Volum
cs: Znovu přiřadit svazek
de: Volumen neu zuweisen
es: Reasignar volumen
fr: Réaffecter le volume
hr: Ponovo dodijeli volumen
it: Riassegna volume
ja: ボリューム再割当
ka: ტომის თავიდან მინიჭება
ko: 볼륨 재할당
pl: Przypisz dysk
ru: Переназначить том
sl: Ponovno dodeli podatkovno shrambo
sv: Omtilldela volym
tr: Volume yeniden ata

source: Reassign disk to another VM
ar: إعادة تعيين القرص إلى جهاز ظاهري آخر
bg: Преназначете диск към друга виртуална машина
ca: Reassigna el disc a una altra VM
cs: Znovu přiřadit disk jinému virt. stroji
de: Disk zu anderer VM zuweisen
es: Reasignar disco a otra VM
fr: Réaffecter le disque à une autre machine virtuelle
hr: Ponovo dodijeli disk drugom VM-u
it: Riassegna disco a un altra VM
ja: ディスクを他のVMに再割当て
ka: დისკის სხვა ვმ-სთვის თავიდან მინიჭება
ko: 다른 VM에 디스크 재할당
pl: Przypisz dysk do innej VM
ru: Переназначить диск другой виртуальной машине
sl: Ponovno dodelite disk drugemu VM
sv: Omtilldela disk till en annan VM
tr: Diski başka bir VM'e ata

source: Reassign volume to another CT
ar: إعادة تعيين وحدة التخزين إلى CT آخر
bg: Преназначете обем на друг CT
ca: Reassigna el volum a un altre CT
cs: Znovu přiřadit svazek jinému CT
de: Volumen zu anderem CT zuweisen
es: Reasignar volumen a otro CT
fr: Réaffecter le volume à une autre conteneur
hr: Ponovo dodijeli volumen drugom CT-u
it: Riassegna volume a un altro CT
ja: ボリュームを他のCTに再割当て
ka: ტომის სხვა CT-სთვის თავიდან მინიჭება
ko: 다른 CT에 볼륨 재할당
pl: Przypisz dysk do innego CT
ru: Переназначить том другому контейнеру
sl: Znova dodelite volumen drugemu CT
sv: Omtilldela volymen till en annan CT
tr: Diski başka bir CT'ye ata

source: Rebalance
ar: إعادة التوازن
bg: Ребалансирайте
cs: Znovu vyvážit
de: Ausbalancieren
es: Re-balancear
fr: rééquilibrage
hr: Rebalans
ja: リバランス
ka: თავიდან ბალანსი
ko: 재조정
pl: Balansowanie
ru: Повторная балансировка
sl: Uravnotežiti
sv: Ombalansering

source: Rebalance on Start
ar: إعادة التوازن عند البدء
bg: Ребалансиране на старт
cs: Znovu vyvážit při spouštění
de: Beim Start Ausbalancieren
es: Re-balancear al arranque
fr: Rééquilibrer au démarrage
hr: Ponovo balansirajte na početku
ja: Start 時ののリバランス
ka: თავიდან ბალანსი გაშვებისას
ko: 시작 시 재조정
pl: Balansowanie przy starcie
ru: Повторная балансировка при запуске
sv: Ombalansering vid start

source: Reboot
ar: اعادة التشغيل
bg: Рестартирайте
cs: Restart
es: Reiniciar
fr: Redémarrer
hr: Ponovo pokreni
it: Riavvio
ja: 再起動
ka: გადატვირთვა
ko: 재부팅
pl: Restart
ru: Перезагрузить
sl: Ponovno zaženi
sv: Starta om
tr: Yeniden başlat

source: Reboot Datacenter Manager
cs: Restartovat Správu datacentra
fr: Redémarrer Datacenter Manager
ja: データセンタマネージャ再起動
ru: Перезагрузить Datacenter Manager

source: Reboot backup server?
ar: إعادة تشغيل خادم النسخ الاحتياطي؟
bg: Рестартиране на резервния сървър?
cs: Restartovat zálohovací server?
de: Backup-Server neustarten?
es: ¿Reiniciar Backup Server?
fr: Redémarrer le serveur de sauvegarde ?
hr: Ponovo pokrenuti poslužitelj?
ja: バックアップサーバを再起動?
ka: გადავტვირთო მარქაფის სერვერი?
ko: 백업 서버를 재부팅하시겠습니까?
pl: Zrestartować serwer kopii zapasowych?
ru: Перезагрузить сервер резервного копирования?
sl: Znova zaženi strežnik za varnostne kopije?
sv: Starta om säkerhetskopieringsservern?
tr: Yedekleme sunucusu yeniden başlatılsın mı?

source: Reboot node '{0}'?
ar: إعادة تشغيل العقدة '{0}'؟
bg: Рестартиране на възел '{0}'?
cs: Restartovat uzel „{0}“?
de: Knoten '{0}' neu starten?
es: ¿Reiniciar nodo “{0}”?
fr: Redémarrer le nœud « {0} » ?
hr: Ponovo pokrenuti čvor '{0}'?
ja: ノード '{0}' を再起動?
ka: გადავტვირთო კვანძი '{0}'?
ko: 노드 '{0}'을(를) 재부팅하시겠습니까?
pl: Zrestartować węzeł '{0}'?
ru: Перезагрузить узел «{0}»?
sl: Ponovno zaženi vozlišče '{0}'?
sv: Starta om noden '{0}'?
tr: {0} sunucusunu yeniden başlat?

source: Reboot {0}
ar: إعادة التشغيل {0}
bg: Рестартирайте {0}
cs: Restartovat {0}
de: {0} Neustart
es: Reiniciar {0}
fr: Redémarrer {0}
hr: Ponovo pokreni {0}
ja: {0}を再起動
ka: {0}-ის გადატვირთვა
ko: {0} 재부팅
pl: Restart {0}
ru: Перезагрузить {0}
sl: Ponovno zaženite {0}
sv: Starta om {0}
tr: Yeniden başlat: {0}

source: Receiver
ar: المتلقي
bg: Приемник
cs: Příjemce
de: Empfänger
es: Receptor
fr: Destinataire
hr: Primatelj
it: Ricevente
ja: 受信者
ka: მიმღები
ko: 수신자
pl: Odbiorca
ru: Получатель
sl: Prejemnik
sv: Mottagare
tr: Alıcı

source: Recent backups
cs: Nedávné zálohy
de: Kürzlich erstellte Backups
es: Respaldos recientes
fr: Sauvegardes récentes
it: Backup recenti
ja: 最新のバックアップ
ka: უახლესი მარქაფები
ko: 최근 백업
pl: Najnowsze kopie
ru: Последние резервные копии
sv: Senaste säkerhetskopior

source: Recipient
cs: Příjemce
de: Empfänger
es: Destinatario
fr: Destinataire
ka: მიმღები
ko: 수신자
pl: Odbiorca
ru: Получатель
sv: Mottagare

source: Recipient(s)
ar: المستلم(ين)
bg: Получател(и)
cs: Příjemci
de: Empfänger
es: Destinatario(s)
fr: Destinataire(s)
ka: მიმღებ(ებ)ი
ko: 수신자
pl: Odbiorca(-y)
ru: Получатель (Получатели)
sv: Mottagare

source: Recipients
cs: Příjemci
de: Empfänger
es: Destinatarios
fr: Destinataires
ka: მიმღებები
ko: 수신자
pl: Odbiorcy
ru: Получатели
sv: Mottagare

source: Recovery
ar: استعادة
bg: Възстановяване
ca: Recuperació
cs: Obnovení
de: Wiederherstellen
es: Recuperación
fr: Récupération
hr: Oporavak
ja: リカバリ
ka: აღდგენა
ko: 복구
pl: Odzyskiwanie
ru: Восстановление
sl: Obnovitev
sv: Återställning
tr: Kurtarma

source: Recovery Key
ar: مفتاح الاسترداد
bg: Ключ за възстановяване
ca: Clau de recuperació
cs: Obnovovací klíč
de: Wiederherstellungs-Code
es: Llave de recuperación
fr: Clef de récupération
hr: Ključ za Oporavak
ja: リカバリキー
ka: აღდგენის გასაღები
ko: 복구 키
pl: Klucz odzyskiwania
ru: Ключ восстановления
sl: Obnovitveni ključ
sv: Återställningsnyckel
tr: Kurtarma anahtarı

source: Recovery Keys
ar: مفاتيح الاسترداد
bg: Ключове за възстановяване
ca: Claus de recuperació
cs: Záchranné klíče
de: Wiederherstellungs-Codes
es: Llaves de recuperación
fr: Clefs de récupération
hr: Ključevi za Oporavak
ja: リカバリキー
ka: აღდგენის გასაღებები
ko: 복구 키
pl: Klucze odzyskiwania
ru: Ключи восстановления
sl: Ključi za obnovitev
sv: Återställningsnycklar
tr: Kurtarma anahtarları

source: Recovery Keys for user '{}'
cs: Záchranné klíče pro uživatele „{}“
de: Wiederherstellungsschlüssel für User '{}'
es: Llaves de recuperación del usuario “{}”
fr: Clefs de récupération de l’utilisateur {}
ja: ユーザ '{}' のリカバリキー
ka: გასაღებების აღდგენა მომხმარებლისთვის '{}'
ko: 복구 키
pl: Klucze odzyskiwania dla użytkownika '{}'
ru: Ключи восстановления для пользователя «{}»
sv: Återställningsnycklar för användaren '{}'

source: Recursive
ar: متداخل
bg: Рекурсивен
ca: Recursiu
cs: Rekurzivně
de: Rekursiv
es: Recursivo
fr: Récursif
hr: Rekurzivno
it: Ricorsivo
ja: 再帰
ka: რეკურსიული
ko: 재귀적
pl: Rekursywnie
ru: Рекурсивно
sl: Rekurzivno
sv: Rekursiv

source: Reference
de: Referenz
fr: Référence
ru: Ссылка
sv: Referens

source: Referenced disks will always be destroyed.
ar: سيتم دائما تدمير الأقراص المشار إليها.
bg: Реферираните дискове винаги ще бъдат унищожени.
ca: Els discs referenciats sempre es destruïran.
cs: Odkazované disky budou zničeny vždy.
de: Referenzierte Disks werden immer gelöscht.
es: Discos referenciados serán siempre destruidos.
fr: Les disques référencés seront toujours détruits.
hr: Referentni diskovi će uvijek biti uništeni.
ja: 参照されたディスクは常時削除されます。
ka: მიმართული დისკები ყოველთვის განადგურდება.
ko: 참조된 디스크는 항상 파기됩니다.
pl: Powiązane dyski będą zawsze usuwane.
ru: Диски, на которые есть ссылки, всегда будут уничтожаться.
sl: Referenčni diski bodo vedno uničeni.
sv: Refererade diskar kommer alltid att förstöras.

source: Refresh
ar: تحديث
bg: Опресняване
ca: Actualitza
cs: Načíst znovu
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
hr: Osvježi
it: Aggiorna
ja: 再表示
ka: განახლება
ko: 새로 고침
pl: Odśwież
ru: Обновить
sl: Osveži
sv: Uppdatera
tr: Yenile

source: Refresh Configuration
cs: Znovunačíst nastavení
de: Konfiguration aktualisieren
fr: Rafraîchir la configuration
it: Aggiorna Configurazione
ja: リフレッシュ設定
pl: Odśwież konfigurację
ru: Конфигурация обновления
sv: Uppdatera konfiguration

source: Refresh Interval (seconds)
cs: Interval opětovného načítání (sekundy)
de: Aktualisierungsintervall (Sekunden)
es: Intervalo de refresco (segundos)
fr: Intervalle de rafraîchissement (s)
ja: リフレッシュ間隔(秒)
ka: განახლების ინტერვალი (წმ)
ko: 새로 고침 간격(초)
pl: Cykl odświeżania (sekundy)
ru: Интервал обновления (секунды)
sv: Uppdateringsintervall (sekunder)

source: Refresh all
cs: Znovunačíst vše
de: Alle aktualisieren
fr: Tout rafraîchir
it: Aggiorna tutti
ja: すべてリフレッシュ
pl: Odśwież wszystko
ru: Обновить всё
sv: Uppdatera alla

source: Refresh contents from S3 bucket
cs: Znovu načíst obsah z S3 kbelíku
de: Inhalt vom S3 Bucket erneuern
es: Refrescar contenidos del bucket S3
fr: Rafraîchir le contenu du compartiment S3 (bucket)
ja: S3 bucket からのリフレッシュコンテンツ
ka: შემცველობის განახლება S3 ბაკეტიდან
ko: S3 버킷의 콘텐츠 새로 고침
pl: Odśwież zawartość z pojemnika S3
ru: Обновить содержимое из бакета S3
sv: Uppdatera innehållet från S3 bucket

source: Refresh now
cs: Znovunačíst nyní
de: Jetzt aktualisieren
es: Refrescar ahora
fr: Rafraîchir maintenant
it: Aggiorna adesso
ja: リフレッシュ中
ka: განახლება ახლავე
ko: 지금 새로 고침
pl: Odśwież
ru: Обновить сейчас
sv: Uppdatera nu

source: Refresh the status of the repository and pending updates for all remotes
cs: Znovu načíst stav repozitáře a čekající aktualizace pro všechny vzdálené
fr: Actualiser les informations des dépôts logiciels et des mises à jour en attente pour tous les éléments distants
ru: Обновить статус репозитория и доступные обновления для всех удалённых узлов

source: Regenerate Image
ar: إعادة إنشاء الصورة
bg: Регенериране на изображението
cs: Znovu vytvořit obraz
de: Image neu erzeugen
es: Regenerar imagen
fr: Régénérer l’image
hr: Ponovo generiraj sliku
ja: イメージ再作成
ka: ასლის თავიდან გენერაცია
ko: 이미지 재생성
pl: Odtwórz obraz
ru: Сгенерировать образ заново
sl: Regeneriraj sliko
sv: Generera om bild
tr: İmajı tekrar oluştur

source: Regenerate Secret
bg: Регенериране на тайна
cs: Znovu vytvořit tajemství
de: Geheimnis regenerieren
es: Regenerar secreto
fr: Régénérer le secret
it: Regenera Segreto
ja: Secret再作成
ka: საიდუმლოს თავიდან გენერაცია
ko: 비밀 재생성
pl: Odtwórz sekret
ru: Сгенерировать секрет заново
sv: Generera om hemlighet

source: Regenerate the secret of the API token '{0}'? All users of the previous token secret will lose access!
cs: Znovu vytvořit tajemství API tokenu „{0}“? Všichni uživatelé tajemství předchozího tokenu ztratí přístup!
de: API-Token '{0}' Geheimnis regenerieren? Alle momentanen Nutzenden werden ihren Zugriff verlieren!
es: ¿Regenerar el secreto del token de API “{0}”? ¡Todos los usuarios del token previo perderán el acceso!
fr: Régénérer le secret du jeton d’API « {0} » ? Tous les utilisateurs du jeton précédent perdront leur accès !
ja: APIトークン '{0}' のシークレットを再生成? 以前のトークンシークレットの全てのユーザはアクセスが切れます!
ko: API 토큰 '{0}'의 비밀을 다시 생성하시겠습니까? 이전 토큰 비밀을 사용하는 모든 사용자는 액세스 권한을 잃게 됩니다!
pl: Odnowić sekret dla klucza API '{0}'? Wszyscy użytkownicy poprzedniego sekretu utracą dostęp!
ru: Заново сгенерировать токен API «{0}»? Все пользователи предыдущего секрета токена потеряют доступ!
sv: Generera om hemligheten för API-token '{0}'? Alla användare med den tidigare tokenhemligheten kommer att förlora åtkomst!

source: Regex
ar: عبارة نمطية
cs: Regulární výraz
fr: Expression rationnelle
hr: Regizraz
ka: რეგექსი
ko: 정규표현식
pl: Wyrażenie regularne
ru: Регулярное выражение

source: Region
cs: Oblast
es: Región
fr: Région
ka: რეგიონი
ko: 지역
ru: Регион

source: Register
ar: تسجيل
bg: Регистрирайте се
cs: Zaregistrovat
de: Registrieren
es: Registrar
fr: S’inscrire
hr: Registracija
ja: 登録
ka: რეგისტრაცია
ko: 등록
pl: Zarejestruj się
ru: Зарегистрировать
sl: Registracija
sv: Registrera
tr: Kayıt

source: Register Account
ar: تسجيل حساب
bg: Регистрирайте Потребител
ca: Registre un compte
cs: Zaregistrovat účet
de: Konto registrieren
es: Registrar cuenta
fr: Création de compte
hr: Registrirajte Račun
it: Registra l'Account
ja: 登録アカウント
ka: ანგარიშის რეგისტრაცია
ko: 계정 등록
pl: Załóż konto
ru: Регистрация учётной записи
sl: Registriraj račun
sv: Registrera konto
tr: Hesap aç

source: Register Webauthn Device
ar: تسجيل جهاز Webauthn
bg: Регистрирайте устройство за Уеб Удостоверяване
ca: Registre un dispositiu Webauthn
cs: Zaregistrovat Webauthn zařízení
de: WebAuthn-Gerät registrieren
es: Registrar dispositivo WebAuthn
fr: Enregistrer le périphérique WebAuthn
hr: Registrirajte Webauthn Uređaj
it: Registra Dispositivo Webauthn
ja: Webauthn デバイスを登録
ka: Webauthn მოწყობილობის რეგისტრაცია
ko: Webauthn 디바이스 등록
pl: Zarejestruj urządzenie WebAuthn
ru: Зарегистрировать устройство WebAuthn
sl: Registrirajte napravo Webauthn
sv: Registrera Webauthn-enhet
tr: Webauthn cihazını kaydet

source: Register {0} Account
ar: تسجيل حساب {0}
bg: Регистрирайте {0} акаунт
ca: Registra {0} Compte
cs: Zaregistrovat účet {0}
de: Konto {0} registrieren
es: Registrar cuenta {0}
fr: Création d’un compte {0}
hr: Registrirajte {0} račun
it: Registra {0} Account
ja: アカウント {0} を登録
ka: {0} ანგარიშის რეგისტრაცია
ko: 계정 {0} 등록
pl: Załóż konto {0}
ru: Зарегистрировать учётную запись {0}
sl: Registrirajte račun {0}
sv: Register {0}-konto
tr: {0} hesabı aç

source: Registered Tags
ar: العلامات المسجلة
bg: Регистрирани маркери
ca: Etiquetes registrades
cs: Zaregistrované štítky
de: Registrierte Tags
es: Etiquetas registradas
fr: Étiquettes prédéfinies
hr: Registrirane oznake
it: Tag registrato
ja: 登録されたタグ
ka: რეგისტრირებული ჭდეები
ko: 등록한 태그
pl: Zdefiniowane tagi
ru: Зарегистрированные метки
sl: Registrirane oznake
sv: Registrerade taggar
