Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Use EFIvars image with standard distribution and Microsoft secure boot keys enrolled.
ar: استخدم صورة EFIvars مع التوزيع القياسي وتسجيل مفاتيح التمهيد الآمنة من Microsoft.
bg: Използвайте изображение на EFIvars със стандартно разпространение и регистрирани ключове за защитено зареждане на Microsoft.
cs: Použít obraz EFIvars se standardní distribucí a nasazenými klíči pro secure boot od Microsoftu.
de: EFIvars image Secure-Boot-Schlüsseln von Microsoft und Standard-Distributionen
es: Usar imagen EFIvars con distribución estándar y las llaves de arranque seguro de Microsoft inscritas.
fr: Utilisez l’image EFIvars avec une distribution standard et les clefs d’amorçage sécurisé de Microsoft (secure boot).
hr: Koristi EFIvars sliku sa standardnom distribucijom i Microsoft sigurne ključeve za pokretanje
ja: 標準配布およびMicrosoftセキュアブートキーが登録されたEFIvarsイメージを使用します。
ka: სტანდარტულ დისტრიბუციაში და Microsoft-ის დაცული ჩატვირთვის გასაღებების ჩართულობის შემთხვევაში EFIvars-ის გამოყენება.
ko: 표준 배포 및 Microsoft 보안 부팅 키가 등록된 EFIvars 이미지 사용합니다.
pl: Użyj obrazu EFIvars ze standardową dystrybucją i bezpiecznymi kluczami rozruchowymi Microsoftu
ru: Использовать образ EFIvars с предварительно загруженными ключами безопасной загрузки для конкретного дистрибутива и Microsoft Standard Secure Boot.
sl: Uporabite EFIvars sliko s standardno distribucijo in vpisanimi ključi za varni zagon Microsoft.
sv: Använd EFIvars-avbildning med standarddistribution och Microsofts secure boot-nycklar registrerade.
tr: EFIvars görüntüsünü standart dağıtım ve kayıtlı Microsoft güvenli önyükleme anahtarları ile kullanın.

source: Use Greylisting for IPv4
ar: إستخدام Greyllifit ل IPv4
bg: Използвайте сив списък за IPv4
cs: Použít Greylisting pro IPv4
de: Greylisting für IPv4 verwenden
es: Usar lista gris de IPv4
fr: Utiliser la mise en liste grise avec IPv4
hr: Koristi sivu listu za IPv4
it: Utilizza Greylisting per IPv4
ja: IPv4にグレイリスト使用
ka: ნაცრისფერი სიის გამოყენება IPv4-სთვის
ko: IPv4용 그레이리스트 사용
pl: Użyj szarej listy dla IPv4
ru: Использовать серый список для IPv4
sl: Uporabi IPv4 sivi seznam
sv: Använd Greylisting för IPv4
tr: IPv4 için gri liste kullan

source: Use Greylisting for IPv6
ar: إستخدام Greyllifit ل IPv6
bg: Използвайте сив списък за IPv6
cs: Použít Greylisting pro IPv6
de: Greylisting für IPv6 verwenden
es: Usar lista gris de IPv6
fr: Utiliser la mise en liste grise avec IPv6
hr: Koristi sivu listu za IPv6
it: Utilizza Greylisting per IPv6
ja: IPv6 にグレイリスト使用
ka: ნაცრისფერი სიის გამოყენება IPv6-სთვის
ko: IPv6에 그레이리스트 사용
pl: Użyj szarej listy dla IPv6
ru: Использовать серый список для IPv6
sl: Uporabi IPv6 sivi seznam
sv: Använd Greylisting för IPv6
tr: IPv6 için gri liste kullan

source: Use LUNs directly
ar: استخدام LUNs مباشرة
bg: Използвайте директно LUN
ca: Fes servir directament LUNs
cs: Použít LUN čísla přímo
de: LUNs direkt verwenden
es: Utilizar los LUNs directamente
fr: Utiliser directement les LUN
hr: Koristi LUN-ove izravno
it: Usa le LUN direttamente
ja: LUNs を直接使用
ka: LUN-ების პირდაპირ გამოყენება
ko: LUN 직접 사용
pl: Używaj LUN bezpośrednio
ru: Использовать LUN напрямую
sl: Uporabi LUN-e direktno
sv: Använd LUNar direkt
tr: LUN'ları doğrudan kullan

source: Use MX
ar: استخدام MX
bg: Използвайте MX
ca: Utilitza MX
cs: Použít MX
de: MX benutzen
es: Usar MX
fr: Utiliser le MX
hr: Koristi MX
it: Utilizza MX
ja: MXを使用
ka: MX-ის გამოყენება
ko: MX 사용
pl: Użyj MX
ru: Использовать MX
sl: Uporabi MX
sv: Använd MX
tr: MX kullan

source: Use Proxmox VE managed hyper-converged ceph pool
ar: استخدام Proxmox VE تدار تجمع ceph فرط المتقاربة
bg: Използвайте Proxmox VE управляван хиперконвергиран цеф пул
cs: Použít hyperkonvergovaný ceph fond, spravovaný z Proxmox VE
de: Benutze Proxmox VE verwalteten hyper-konvergenten Ceph Pool
es: Usar conjunto de Ceph hiper-convergente administrado por Proxmox VE
fr: Utiliser le pool Ceph hyper‐convergé géré par Proxmox VE
hr: Koristi Proxmox VE upravljani hiper-konvergirani ceph skup
ja: Proxmox VEが管理しているhyper-converged ceph poolを使用
ka: Proxmox VE-ის მიერ მართული Ceph-ის ჰიპერ-შემკრები პულის გამოყენება
ko: Proxmox VE 관리형 hyper-converged Ceph 풀 사용
pl: Użyj wirtualnej puli Ceph zarządzanej przez Proxmox VE
ru: Использовать гиперконвергированный пул ceph под управлением Proxmox VE
sl: Uporabite upravljano hiperkonvergirano skupino ceph, ki jo upravlja Proxmox VE
sv: Använd Proxmox VE-hanterad hyperkonvergerad ceph-pool
tr: Proxmox VE tarafından yönetilen hyper-converged Ceph havuzu kullan

source: Use Proxmox VE managed hyper-converged cephFS
ar: استخدام Proxmox VE تدار cephFS فرط المتقاربة
bg: Използвайте управлявана от Proxmox VE хиперконвергирана cephFS
cs: Použít hyperkonvergovaný cephFS, spravovaný z Proxmox VE
de: Benutze Proxmox VE verwaltetes hyper-konvergentes CephFS
es: Usar CephFS hiper-convergente administrado por Proxmox VE
fr: Utiliser le CephFS hyper‐convergé géré par Proxmox VE
hr: Koristi Proxmox VE upravljani hiper-konvergirani cephFS
ja: Proxmox VEが管理しているhyper-converged cephFSを使用
ka: Proxmox VE-ის მიერ მართული ჰიპერ-შემკრები cephFS-ის გამოყენება
ko: Proxmox VE 관리형 hyper-converged cephFS 사용
pl: Użyj systemu plików CephFS zarządzanego przez Proxmox VE
ru: Использовать гиперконвергированный cephFS под управлением Proxmox VE
sl: Uporabite hiperkonvergirano cephFS, ki jo upravlja Proxmox VE
sv: Använd Proxmox VE hanterad hyperkonvergerad cephFS
tr: Proxmox VE tarafından yönetilen hyper-converged CephFS kullan

source: Use QEMU Guest Agent
cs: Použít QEMU agenta do hosta
de: Qemu Gast-Agent verwenden
es: Usar QEMU Guest Agent
fr: Utiliser l’agent QEMU
ja: Qemuゲストエージェントを使用
ka: Qemu-ის სტუმრის აგენტის გამოყენება
ko: Qemu 게스트 에이전트 사용
pl: Używaj agenta QEMU
ru: Использовать гостевой агент QEMU
sv: Använd QEMU Guest Agent

source: Use RBL checks
ar: استخدام شيكات RBL
bg: Използвайте RBL Проверки
cs: Použít RBL kontroly
de: Verwende RBL Tests
es: Utilizar pruebas RBL
fr: Utiliser les listes RBL
hr: Koristi RBL provjere
it: Utilizza RBL checks
ja: RBLチェック使用
ka: RBL-ის შემოწმებების გამოყენება
ko: RBL 검사 사용
pl: Użyj bazy RBL
ru: Применить проверки RBL
sl: RBL preverjanje
sv: Använd RBL-kontroller
tr: RBL kontrolleri kullan

source: Use Razor2 checks
ar: استخدام الشيكات Razor2
bg: Използвайте Razor2 Проверки
cs: Použít Razor2 kontroly
de: Razor2 Tests benutzen
es: Usar checks Razor2
fr: Utiliser les contrôles Razor2
hr: Koristi Razor2 provjere
ja: Razor2チェック使用
ka: Razor2 შემოწმებების გამოყენება
ko: Razor2 검사 사용
pl: Użyj bazy Razor2
ru: Применить проверки Razor2
sl: Razor2 preverjanje
sv: Använd Razor2-kontroller
tr: Razor2 kontrolleri kullan

source: Use SPF
ar: استخدام SPF
bg: Използвайте SPF
ca: Utilitza SPF
cs: Použít SPF
de: SPF verwenden
es: Utilizar SPF
fr: Utiliser le SPF
hr: Koristi SPF
it: Utilizza SPF
ja: SPFを使用
ka: SPF-ის გამოყენება
ko: SPF 사용
pl: Użyj SPF
ru: Использовать SPF
sl: Uporabi SPF
sv: Använd SPF
tr: SPF Kullan

source: Use SSL
ar: استخدام SSL
bg: Използвайте SSL
ca: Utilitza SSL
cs: Použít SSL
de: SSL verwenden
es: Utilizar SSL
fr: Utiliser SSL
hr: Koristi SSL
it: Utilizza SSL
ja: SSLを使用
ka: SSL-ის გამოყენება
ko: SSL 사용
pl: Użyj SSL
ru: Использовать SSL
sl: Uporabi SSL
sv: Använd SSL
tr: SSL Kullan

source: Use USB Port
ar: استخدام منفذ USB
bg: Използвайте USB порт
ca: Utilitza port USB
cs: Použít USB port
de: USB Port verwenden
es: Usar conexión USB
fr: Utiliser le port USB
hr: Koristi USB priključak
ja: USBポートを使用
ka: USB პორტის გამოყენება
ko: USB 포트 사용
pl: Użyj portu USB
ru: Использовать USB-порт
sl: Uporabi USB vrata
sv: Använd USB-port
tr: USB portu kullan

source: Use USB Vendor/Device ID
ar: استخدام معرف مورد/جهاز USB
bg: Използвайте ИД на доставчик/устройство на USB
ca: Utilitza el ID de proveïdor/dispositiu
cs: Použít USB identifikátor výrobce/zařízení
de: Hersteller/Geräte ID verwenden
es: Usa USB proveedor/ID de dispositivo
fr: Utiliser les identifiants USB du fabricant et du périphérique
hr: Koristi USB dobavljač/uređaj ID
ja: USB ベンダ/デバイスIDを使用
ka: USB მომწოდებლის/მოწყობილობის ID-ის გამოყენება
ko: USB 벤더/디바이스 ID 사용
pl: Użyj USB Vendor/Device ID
ru: Использовать идентификатор производителя/устройства USB
sl: Uporabite ID prodajalca/naprave USB
sv: Använd USB tillverkare/enhets-id
tr: USB satıcı/cihaz ID'si kullan

source: Use USB3
ar: استخدام USB3
bg: Използвайте USB3
ca: Utilitza USB3
cs: Použít USB3
de: USB3 verwenden
es: Usar USB3
fr: Utiliser l’USB 3
hr: Koristi USB3
ja: USB3を使用
ka: USB3-ის გამოყენება
ko: USB3 사용
pl: Użyj USB3
ru: Использовать USB3
sl: Uporabite USB3
sv: Använd USB3
tr: USB3 kullan

source: Use advanced statistic filters
ar: استخدام فلاتر الإحصائيات المتقدمة
bg: Използвайте разширени статистически филтри
cs: Použít pokročilé statistické filtry
de: Erweiterte Statistiken benutzen
es: Usa filtros avanzados de estadística
fr: Utiliser les filtres de statistiques avancés
hr: Koristi napredne filtre statistike
ja: 高度な統計フィルタを使用
ka: დამატებითი სტატისტიკური ფილტრების გამოყენება
ko: 고급 통계 필터 사용
pl: Zaawansowane filtry statystyczne
ru: Использовать расширенные фильтры статистики
sl: Napredni statistični filtri
sv: Använd avancerade statistiska filter
tr: Gelişmiş istatistik filtreler kullan

source: Use auto-welcomelists
cs: Použít automatické seznamy vítaných
de: Verwende Auto-Willkommensliste
es: Utilizar lista de bienvenidos automática
fr: Utiliser des listes d’autorisation automatiques
it: Utilizza auto-welcomelists
ja: auto-welcomelistsを使用
ka: ავტომატური მისალმების-სიების გამოყენება
ko: 자동-환영리스트 사용
pl: Użyj automatycznej białej listy
ru: Использовать автоматические белые списки
sv: Använd automatiska välkomstlistor

source: Use existing Token
cs: Použít existující token
de: Existierende Token verwenden
es: Reusar token existente
fr: Utiliser le jeton existant
it: Utilizza token esistente
ja: 既存のトークンを利用
ka: არსებული ტოკენის გამოყენება
ko: 기존 토큰 사용
pl: Użyj bieżącego klucza
ru: Использовать существующий токен
sv: Använd befintligt token

source: Use first endpoint.
cs: Použít první koncový bod.
de: Ersten Endpoint verwenden.
es: Usar el primer punto de acceso.
fr: Utiliser le premier point de terminaison
ja: 最初のエンドポイントを使用。
ka: პირველი ბოლოწერტილის გამოყენება.
ko: 첫 번째 엔드포인트를 사용합니다
pl: Użyj pierwszego pojemnika.
ru: Использовать первую конечную точку.
sv: Använd första ändpunkt.

source: Use global notification settings
cs: Použít globální nastavení upozorňování
de: Globale Benachrichtigungseinstellungen verwenden
es: Utilizar configuración global de notificaciones
fr: Utiliser les paramètres de notification globaux
it: Utilizza le impostazioni di notifica globali
ja: 全体の通知設定を使用
ka: გლობალური გაფრთხილების პარამეტრების გამოყენება
ko: 글로벌 통지 설정 사용
pl: Użyj globalnej konfiguracji powiadomień
ru: Использовать глобальные параметры уведомлений
sv: Använd globala notifieringsinställningar

source: Use global settings
cs: Použít globální nastavení
de: Globale Einstellungen verwenden
es: Utilizar configuración global
fr: Utiliser les paramètres globaux
it: Utilizza le impostazioni globali
ja: 全体の設定を使用
ka: გლობალური პარამეტრების გამოყენება
ko: 글로벌 설정 사용
pl: Użyj globalnej konfiguracji
ru: Использовать глобальные параметры
sv: Använd globala inställningar

source: Use local time for RTC
ar: استخدام التوقيت المحلي لRTC
bg: Използвайте местно време за RTC
ca: Utilitza la hora local per a RTC
cs: Používat pro hodiny stroje (RTC) lokální čas
de: Verwende lokale Zeit für RTC
es: Usar tiempo local para RTC
fr: Utiliser l’heure locale pour l’horloge temps réel
hr: Koristi lokalno vrijeme za RTC
it: Usa tempo locale per il RTC
ja: RTC にローカルタイムを設定
ka: RTC-სთვის ლოკალური დროის გამოყენება
ko: RTC에 현지 시간 사용
pl: Użyj lokalnego czasu dla zegara RTC
ru: Использовать локальное время в RTC
sl: Za RTC uporabi lokalni čas
sv: Använd lokal tid för RTC
tr: Yerel zaman için RTC kullan

source: Use mapped Device
ar: استخدم الجهاز المُخطَّط
bg: Използвайте картографирано устройство
ca: Utilitza dispositiu mapejat
cs: Použít mapované zařízení
de: Verwende gemappte Devices
es: Usar dispositivo mapeado
fr: Utiliser un périphériques affecté (mappé)
hr: Koristi mapirani uređaj
it: Scegli dispositivo mappato
ja: マップされたデバイスを使用
ka: მიმაგრებული მოწყობილობის გამოყენება
ko: 매핑된 디바이스 사용
pl: Użyj urządzenia zmapowanego
ru: Использовать сопоставленное устройство
sv: Använd mappad enhet

source: Use path style over vhost style bucket addressing.
cs: Použít styl popisu umístění namísto adresování kbelíku ve stylu vhost.
de: Pfad-Stil gegenüber vhost-Stil beim Adressieren von Buckets bevorzugen.
es: Usar el estilo de ruta en vez de direcciones basadas en el estilo de bucket.
fr: Utiliser un adressage de compartiment (bucket) par chemin d’accès plutôt que par vhost.
ja: vhost スタイル bucket アドレス指定の上に path スタイルを使用。
ko: vhost 스타일 버킷 주소 지정 대신 경로 스타일을 사용합니다.
pl: Używaj adresowania pojemników w postaci ścieżek zamiast vhost.
ru: Использовать путь вместо виртуального хоста для адресации бакета.
sv: Använd sökvägsstil framför vhost style bucket-adressering.

source: Use physical CD/DVD Drive
ar: استخدام محرك أقراص CD/DVD الفعلي
bg: Използвайте физическо CD/DVD устройство
ca: Utilitza Unitat CD/DVD física
cs: Použít fyzickou CD/DVD mechaniku
de: Verwende physische CD/DVD Laufwerk
es: Usar lector físico de CD/DVD
fr: Utiliser le lecteur CD/DVD de l’hôte
hr: Koristi fizički CD/DVD pogon
it: Usa il drive fisico CD-ROM
ja: CD/DVD 物理ドライブを使用
ka: ფიზიკური CD/DVD ამძრავის გამოყენება
ko: 물리적 CD/DVD 드라이브 사용
pl: Użyj fizycznego napędu CD/DVD
ru: Использовать физический привод CD/DVD
sl: Uporabi fizični CD/DVD pogon
sv: Använd fysisk CD/DVD-enhet
tr: Fiziksel CD/DVD sürücüsü kullan

source: Use sendmail (legacy)
cs: Použít sendmail (zastaralé)
de: Sendmail verwenden (veraltet)
es: Utilizar sendmail (legado)
fr: Utiliser sendmail (obsolète)
ja: sendmail を使用(legacy)
ka: sendmail-ის გამოყენება (მოძველებულია)
ko: sendmail 사용 (레거시)
pl: Użyj sendmaila (przestarzałe)
ru: Использовать sendmail (устар.)
sv: Använd sendmail (föråldrat)

source: Use sendmail to send an email (legacy)
cs: Používat pro odesílání e-mailů sendmail (zastaralé)
de: Sendmail verwenden um E-Mails zu versenden (veraltet)
es: Utilizar sendmail para enviar correo (legado)
fr: Utiliser sendmail pour envoyer un courriel (obsolète)
ja: メールを送るのに sendmail を使用(旧式)
ko: sendmail을 사용하여 이메일 보내기(레거시)
pl: Użyj sendmaila do wysyłania e-maili (przestarzałe)
ru: Использовать sendmail для отправки письма (устар.)
sv: Använd sendmail för att skicka ett e-post (föråldrat)

source: Use tablet for pointer
ar: استخدام الكمبيوتر اللوحي للمؤشر
bg: Използвайте таблета за показалец
ca: Utilitza tauleta per punter
cs: Použít pro ukazatele režim tablet
de: Benutze Tablet als Zeiger
es: Usar tableta para el puntero
fr: Émuler une tablette graphique comme périphérique de pointage
hr: Koristi tablet kao pokazivač
it: Usa tablet come puntatore
ja: ポインタ用にタブレットを使う
ka: მაჩვენებლად ტაბლეტის გამოყენება
ko: 태블릿을 포인터로 사용
pl: Użyj gładzika jako wskaźnik
ru: Использовать планшет в качестве указателя
sl: Uporabite tablico za kazalec
sv: Använd ritplatta som pekare
tr: İşaretçi için tablet kullan

source: Use the special value '1' to inherit the MTU value from the underlying bridge
ar: استخدم القيمة الخاصة "1" لاكتساب قيمة MTU من الجسر الأساسي
bg: Използвайте специалната стойност '1', за да наследите стойността на MTU от базовия мост
cs: Pokud má být hodnota MTU převzata z podkladového mostu, použijte speciální hodnotu „1“
de: Verwenden Sie den Wert '1' um die MTU Einstellung der zugrundeliegenden Bridge zu verwenden.
es: Utilize el valor espacial “1” para heredar el valor MTU del puente subyacente
fr: Utilisez la valeur spéciale « 1 » pour hériter de la valeur du MTU du pont réseau (bridge) sous‐jacent
hr: Koristi psebnu vrijednost '1' za nasljedovanje MTU vrijednosti od temeljnog premosnika
ja: 特殊な値「1」を使用して、基礎となるブリッジからMTU値を継承します
ka: ქვედა ხიდიდან MTU-ის მნიშვნელობის მემკვიდრეობით მისაღებად გამოიყენეთ სპეციალური მნიშვნელობა '1'
ko: 특수 값 '1'을 사용하여 기본 브리지에서 MTU 값을 상속합니다.
pl: Użyj specjalnej wartości '1' aby dziedziczyć wartość MTU z powiązanego mostka
ru: Используйте специальное значение «1» для наследования значения MTU от обеспечивающего моста
sl: Uporabite posebno vrednost '1', če želite podedovati vrednost MTU iz osnovnega mostu
sv: Använd specialvärdet '1' för att ärva MTU-värdet från den underliggande bryggan

source: Use trusted certificate
cs: Použít důvěryhodný certifikát
de: Vertrautes Zertifikat benutzen
es: Utilizar certificados de confianza
fr: Utiliser un certificat approuvé
it: Utilizza certificato verificato
ja: 信頼された証明書を使用
ka: სანდო სერტიფიკატის გამოყენება
ko: 신뢰 가능한 인증서 사용
pl: Używaj zaufanego certyfikatu
ru: Использовать доверенный сертификат
sv: Använd betrott certifikat

source: Use watchdog based fencing.
ar: استخدم الحماية بناءً على الراقب (watchdog).
bg: Използвайте ограда, базирана на куче пазач.
cs: Používat izolaci vadného, využívající watchdog.
de: Verwendung von Self-Fencing durch Watchdog
es: Utilizar fencing basado en el watchdog.
fr: Utilisez une isolation de nœud (fencing) basée sur un chien de garde.
hr: Koristi watchdog za potvrđivanje da je čvor u kvaru van mreže.
ja: ウォッチドッグベースのフェンシングを使用します。
ka: მონიტორინგისთვის საკონტროლო ტაიმერის გამოყენება.
ko: 워치독 기반 펜싱을 사용합니다.
pl: Izolacja przez watchdoga
ru: Использовать исключение узла на основе watchdog.
sv: Använd watchdog-baserat isolering.

source: Use with Mediated Devices
ar: استخدم مع الأجهزة المتوسطة
bg: Използване с медиирани устройства
cs: Použít se zprostředkovanými zařízeními
de: Mit Mediated Devices verwenden
es: Usar con dispositivos mediados
fr: Utiliser avec les périphériques négociés
hr: Koristi s posredničkim uređajima
ka: შუალედურ მოწყობილობებთან ერთად გამოყენება
ko: 매개 디바이스와 함께 사용
pl: Użyj z urządzeniami pośredniczonymi
ru: Использовать с устройствами-посредниками
sv: Använd med medierade enheter

source: Use {0}
ar: استخدام {0}
bg: Използвайте {0}
ca: Utilitza {0}
cs: Použít {0}
de: {0} benützen
es: Usar {0}
fr: Utiliser {0}
hr: Koristi {0}
ja: {0} を使用
ka: {0}-ის გამოყენება
ko: {0} 사용
pl: Użyj {0}
ru: Использовать {0}
sl: Uporabi {0}
sv: Använd {0}
tr: {0} kullan

source: Use {0} for unlimited
ar: استخدم {0} غير محدود
bg: Използвайте {0} за неограничен брой
ca: Utilitza {0} per il·limitat
cs: Pro neomezené použijte {0}
de: {0} für unlimitiert benützen
es: Use {0} para ilimitado
fr: Utiliser {0} pour illimité
hr: Koristite {0} za neograničeno
it: Usare {0} per illimitato
ja: {0} を無制限に使用
ka: გამოიყენეთ {0} შეუზღუდავისთვის
ko: 무제한으로 {0} 사용
pl: {0} oznacza brak ograniczeń
ru: Используйте {0} для отключения ограничений
sl: Uporabite {0} za neomejeno
sv: Använd {0} för obegränsat
tr: Sınırsız için {0} kullan

source: Used
ar: مستخدم
bg: Използванo
ca: Utilitzat
cs: Využito
de: Verwendet
es: En uso
fr: Utilisé
hr: Korišteno
it: Utilizzato
ja: 使用中
ka: გამოყენებულია
ko: 사용 중
pl: Zajęte
ru: Использовано
sl: Uporabljeno
sv: Använt
tr: Kullanılan

source: Used Memory
cs: Využitá paměť
de: Arbeitsspeicherauslastung
es: Memoria utilizada
fr: Mémoire utilisée
it: Memoria Utilizzata
ja: 使用済みメモリ
ka: გამოყენებული მეხსიერება
ko: 사용 중인 메모리
pl: Używana pamięć
ru: Использованная память
sv: Använt minne

source: Used Objects
ar: الكائنات المستخدمة
bg: Използвани обекти
ca: Objectes utilitzats
cs: Použité objekty
de: Benutzte Objekte
es: Objectos usados
fr: Objects utilisés
hr: Korišteni Objekti
ja: 使用中のオブジェクト
ka: გამოყენებული ობიექტები
ko: 사용 중인 오브젝트
pl: Używane obiekty
ru: Используемые объекты
sl: Uporabljeni objekti
sv: Använda objekt
tr: Kullanılan objeler

source: User
ar: المستخدم
bg: Потребител
ca: Usuari
cs: Uživatel
de: Benutzer
es: Usuario
fr: Utilisateur
hr: Korisnik
it: Utente
ja: ユーザ
ka: მომხმარებელი
ko: 사용자
pl: Użytkownik
ru: Пользователь
sl: Uporabnik
sv: Användare
tr: Kullanıcı

source: User Attribute Name
ar: اسم خصائص المستخدم
bg: Име на потребителски атрибут
ca: Atribut del Nom de usuari
cs: Název atributu uživatele
de: Benutzer Attribut Name
es: Nombre del atributo de usuario
fr: Nom d’attribut d’utilisateur
hr: Ime Korisničkog Atributa
it: Nome utente
ja: ユーザ属性名
ka: მომხმარებლის ატრიბუტის სახელი
ko: 사용자 속성 이름
pl: Nazwa atrybutu użytkownika
ru: Атрибут имени пользователя
sl: Ime atributa uporabnika
sv: Namn på användarattribut
tr: User Attribute adı

source: User Blocklist
cs: Uživatelský seznam blokovaných
de: Benutzer Blockliste
es: Lista de bloqueados del usuario
fr: Liste d’utilisateurs bloqués
it: Blocklist Utente
ja: ユーザのブロックリスト
ka: მომხმარებლის შავი სია
ko: 사용자 차단 리스트
pl: Czarna lista użytkownika
ru: Чёрный список пользователя
sv: Användarblockeringslista

source: User Filter
ar: عامل تصفية المستخدم
bg: Потребителски филтър
ca: Filtre d'usuari
cs: Filtr uživatelů
de: Benutzerfilter
es: Filtro de usuario
fr: Filtre d’utilisateurs
hr: Filter Korisnika
it: Filtro Utente
ja: ユーザのフィルタ
ka: მომხმარებლის ფილტრი
ko: 사용자 필터
pl: Filtr użytkowników
ru: Фильтр пользователей
sl: Uporabniški filter
sv: Användarfilter
tr: Kullanıcı filtresi

source: User ID
ar: معرف المستخدم
bg: Потребителско ID
ca: ID Usuari
cs: Identif. uživatele
de: Benutzer
es: ID de usuario
fr: Identifiant d’utilisateur
hr: ID Korisnika
it: ID Utente
ja: ユーザID
ka: მომხმარებლის ID
ko: 사용자 ID
pl: ID użytkownika
ru: ID пользователя
sl: ID uporabnika
sv: Användar-id
tr: Kullanıcı ID

source: User Management
ar: إدارة المستخدم
bg: Управление на Потребителите
ca: Gestió d'usuaris
cs: Správa uživatelů
de: Userverwaltung
es: Gestión usuarios
fr: Gestion des utilisateurs
hr: Upravljanje Korisnicima
it: Gestione Utente
ja: ユーザー管理
ka: მომხმარებლების მართვა
ko: 사용자 관리
pl: Użytkownicy
ru: Управление пользователями
sl: Upravljanje uporabnikov
sv: Användarhantering
tr: Kullanıcı yönetimi

source: User Permission
ar: إذن المستخدم
bg: Потребителско разрешение
ca: Permisos d'usuari
cs: Oprávnění uživatele
de: Benutzerrechte
es: Permisos de usuario
fr: Permissions de l’utilisateur
hr: Korisnička dozvola
it: Permessi utente
ja: ユーザのアクセス権限
ka: მომხმარებლის უფლება
ko: 사용자 권한
pl: Uprawnienia użytkownika
ru: Разрешения пользователя
sl: Uporabniška dovoljenja
sv: Användarbehörighet
tr: Kullanıcı İzni

source: User Spamreport Style
ar: تقرير نمط البريد المزعج للمستخدم
bg: Стил на потребителския спам отчет
cs: Styl hlášení nevyžádaných e-mailů uživatele
de: Stil des Benutzer Reports
es: Estilo del Spamreport del usuario
fr: Style du rapport des indésirables aux utilisateurs
hr: Stil korisničkog izvješća neželjene pošte
it: Stile del rapporto spam per l'utente
ja: ユーザのSpamreportスタイル
ka: მომხმარებლის სპამის ანგარიშის სტილი
ko: 사용자 스팸 보고서 양식
pl: Styl raportów spamu
ru: Стиль отчёта о спаме для пользователей
sl: Slog uporabniškega poročila
sv: Spamreport-stil för användare
tr: Kullanıcı Spam Raporu stili

source: User Sync
ar: مزامنة المستخدم
bg: Потребителско синхронизиране
cs: Synchronizace uživatelů
de: Benutzer Sync.
es: Sincronización del usuario
fr: Synchro utilisateur
hr: Korisnička Sinkronizacija
it: Sync Utente
ja: ユーザ同期
ka: მომხმარებლის სინქი
ko: 사용자 동기화
pl: Synchronizacja użytkownika
ru: Синхронизация пользователей
sv: Användarsynkronisering

source: User Tag Access
ar: الوصول إلى علامة المستخدم
bg: Достъп до потребителски етикет
cs: Přístup k uživatelským štítkům
de: Benutzer Tag Zugriff
es: Acceso a la etiqueta del usuario
fr: Accès utilisateur aux étiquettes
hr: Pristup korisničke oznake
ka: წვდომა მომხმარებლის ჭდესთან
ko: 사용자 태그 액세스
pl: Tagi dla użytkowników
ru: Доступ к пользовательским меткам
sl: Dostop do oznake uporabnika
sv: Åtkomst till användartagg

source: User Welcomelist
cs: Uživatelský seznam vítaných
de: Benutzer Willkommensliste
es: Lista de bienvenidos del usuario
fr: Liste d’utilisateurs autorisés
ja: ユーザのWelcomelist
ka: მომხმარებლის მისალმების სია
ko: 사용자 환영 리스트
pl: Biała lista użytkownika
ru: Белый список пользователя
sv: Användarvälkomstlista
