Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Site must not be empty.
cs: Je třeba, aby lokalita byla vyplněná.
de: Seite darf nicht leer sein.
es: El sitio no puede estar vacío.
fr: Un site ne peut être vide.
it: Sito non può essere vuoto.
ja: サイトを空白にはできません。
ka: საიტი ცარიელი არ უნდა იყოს.
ko: 사이트는 비어 있지 않아야 합니다.
pl: Host nie może być pusty.
ru: Поле «Сайт» не может быть пустым.
sv: Platsen får inte vara tom.

source: Size
ar: حجم
bg: Размер
ca: Mida
cs: Velikost
de: Größe
es: Tamaño
fr: Taille
hr: Veličina
it: Dimensione
ja: サイズ
ka: ზომა
ko: 크기
pl: Rozmiar
ru: Размер
sl: Velikost
sv: Storlek
tr: Boyut

source: Size Increment
ar: زيادة الحجم
bg: Увеличаване на размера
ca: Increment de mida
cs: Přírůstek velikosti
de: Größenänderung
es: Incremento de tamaño
fr: Taille à ajouter
hr: Veličina povećanja
it: Incremento Dimensione
ja: 増分サイズ
ka: ზომის გაზრდა
ko: 크기 증분
pl: Powiększ rozmiar o
ru: Увеличение размера
sl: Povečanje velikosti
sv: Storleksinkrement
tr: Boyut artımı

source: Skip Certificate Verification
ar: عرض الخدمات المثبتة فقط
bg: Пропуснете проверката на сертификата
cs: Přeskočit ověřování certifikátu
de: Verifizierung des Zertifikats überspringen
es: Omitir verificación del certificado
fr: Ignorer la vérification du certificat
it: Ignora la verifica del certificato
ja: 証明書の検証をスキップ
ka: სერტიფიკატის გადამოწმების გამოტოვება
ko: 인증서 확인 건너뛰기
pl: Pomijaj weryfikację certyfikatu
ru: Пропустить проверку сертификата
sv: Hoppa över certifikatverifiering

source: Skip If-None-Match header
cs: Záhlaví přeskočit pokud se žádné neshoduje
de: Überspringe If-None-Match Header
es: Omitir el encabezado “If-None-Match”
fr: Ignorer l’en‑tête If-None-Match
ja: If-None-Matchヘッダをスキップ
ka: If-None-Match თავსართის გამოტოვება
ko: If-None-Match 헤더 건너뛰기
pl: Pomiń nagłówek If-None-Match
ru: Пропускать заголовок If-None-Match
sv: Hoppa över If-None-Match-rubrik

source: Skip Verified
ar: تخطي التحقق
bg: Пропуснете Проверен
ca: Omet verificació
cs: Přeskočit ověřené
de: Verifizierte überspringen
es: Saltar verificados
fr: Ignorer celles vérifiées
hr: Preskoči potvrđeno
ja: 検証をスキップ
ka: გადამოწმებულების გამოტოვება
ko: 확인 건너뛰기
pl: Pomijaj zweryfikowane
ru: Пропускать проверенные
sl: Preskoči preverjeno
sv: Hoppa över verifierade

source: Skip replication
ar: تخطي الأستنساخ
bg: Пропуснете репликацията
ca: Omet replicació
cs: Přeskočit replikaci
de: Keine Replikation
es: Saltar replicación
fr: Passer la réplication
hr: Preskoči replikaciju
it: Salta la replica
ja: 複製をスキップ
ka: რეპლიკაციის გამოტოვება
ko: 복제 생략
pl: Pomijaj przy replikacji
ru: Пропустить репликацию
sl: Preskoči replikacijo
sv: Hoppa över replikering
tr: Replikasyonu atla

source: Slaves
bg: Подопечени
ca: Esclaus
cs: Podřízené
es: Esclavos
fr: Esclaves
hr: Robovi
it: Secondario
ja: スレーブ
ka: დამხმარეები
ko: 슬레이브
pl: Interfejsy podrzędne
ru: Устройства
sl: Sekundarni
sv: Slavar

source: Slot
ar: الفتحة
bg: Слот
es: Ranura
fr: Logement
ja: スロット
ka: სლოტი
ko: 슬롯
pl: Kieszeń
ru: Слот
sv: Plats

source: Slots
ar: فتحات
bg: Слотове
cs: Sloty
es: Ranuras
fr: Logements
hr: Utori
ja: スロット
ka: სლოტები
ko: 슬롯
pl: Kieszenie
ru: Слоты
sl: Reže
sv: Platser

source: Slovenian
ar: السلوفينية
bg: Sловенски
ca: Eslovè
cs: slovinština
de: Slowenisch
es: Esloveno
fr: slovène
hr: Slovenski
ja: スロベキア語
ka: სლოვენური
ko: 슬로베니아어
pl: słoweński
ru: Словенский
sv: Slovenska

source: Smarthost
ar: المضيف الذكي
fr: Hôte actif (smarthost)
ja: スマートホスト
ka: ჭკვანი ჰოსტი
ko: 스마트호스트
ru: Промежуточный узел (smarthost)
sl: Pametni strežnik

source: Snapshot
ar: لقطة
bg: Моментна снимка
ca: Captura
cs: Zachycený stav
fr: Instantané
hr: Snimak
ja: スナップショット
ka: სწრაფი ასლი
ko: 스냅샷
pl: Migawka
ru: Снимок
sl: Posnetek
sv: Ögonblicksbild

source: Snapshot Selection
ar: اختيار لقطة
bg: Избор на моментна снимка
ca: Selecció de captures
cs: Výběr zachyceného stavu
de: Snapshot-Auswahl
es: Selección de snapshot
fr: Sélection de l’instantané
hr: Odabir snimke
it: Selezione Snapshot
ja: スナップショットの選択
ka: სწრაფი ასლის არჩევანი
ko: 스냅샷 선택
pl: Wybór migawki
ru: Выбор снимка
sl: Izbira posnetka
sv: Val av ögonblicksbilder
tr: Snapshot seçimi

source: Snapshots
ar: لقطات
bg: Моментни снимки
ca: Captures
cs: Zachycené stavy
fr: Instantanés
hr: Snimke
it: Snapshot
ja: スナップショット
ka: სწრაფი ასლები
ko: 스냅샷
pl: Migawki
ru: Снимки
sl: Posnetki
sv: Ögonblicksbilder

source: Snapshots as Volume-Chain are a technology preview.
cs: Zachycené stavy coby řetězce svazku jsou pouze předběžnou ukázkou technologie.
de: Snapshots die als Volume-Chains angelegt werden sind eine Technologievorschau.
es: Las snapshots como cadena de volúmenes son una vista previa a una nueva tecnológica.
fr: Les instantanés en tant que chaîne de volumes sont un aperçu technologique
it: Snapshots as Volume-Chain sono un technology preview.
ja: Volume-Chain としてのスナップショットは技術プレビューです。
ko: 볼륨 체인으로서의 스냅샷은 기술 프리뷰입니다.
pl: Migawki w postaci łańcucha woluminów są podglądem technologii.
ru: Снимки в виде цепочки томов работают в режиме экспериментальной функции.
sv: Ögonblicksbilder som Volume-Chain är en teknologisk förhandsvisning.

source: Snippets
ar: قصاصات
bg: Откъси
cs: Výstřižky
de: Schnipsel
es: Recortes
fr: Extraits
hr: Isječci
ja: スニペット
ka: ფრაგმენტები
ko: 스니펫
pl: wycinki
ru: Мини-сценарии
sl: Izrezki
sv: Snuttar

source: Socket
ar: مأخذ
bg: Гнездо
cs: Soket
es: Zócalo
hr: Spojna točka
ja: ソケット
ka: სოკეტი
ko: 소켓
pl: Gniazdo
ru: Сокет
sl: Vtičnica
sv: Uttag

source: Sockets
ar: مآخذ
bg: Гнездa
cs: Patice
es: Zócalos
fr: Supports de processeur
hr: Spojne točke
ja: ソケット
ka: სოკეტები
ko: 소켓
pl: Gniazda
ru: Сокеты
sl: Vtičnice
sv: Uttag

source: Softlink
bg: Софтлинк
ca: Enllaç simbòlic
cs: Symbolický odkaz
fr: Lien symbolique
ja: ソフトリンク
ka: სიმბმული
ko: 소프트링크
pl: Łącze symboliczne
ru: Символьная ссылка
sl: Mehkapovezava

source: Some guests are not covered by any backup job.
ar: بعض الضيوف غير مشمولين بأي وظيفة احتياطية.
bg: Някои гости не са обхванати от резервно задание.
ca: Hi ha alguns guest que no estan a cap tasca de backup.
cs: Někteří hosté nejsou pokrytí žádnou zálohovací úlohou.
de: Einige Gäste werden von keinem Backup-Job abgedeckt.
es: Algunos Guests no están cubiertos por ningún trabajo de respaldo.
fr: Certains invités ne font l’objet d’aucune tâche de sauvegarde.
hr: Neki gosti nisu pokriveni nikakvim poslovima izrade sigurnosne kopije.
ja: ゲストのいくつかは何らかのバックアップジョブでカバーされていません。
ka: ზოგიერთი სტუმარი არც ერთ მარქაფის დავალებაში არაა.
ko: 일부 게스트는 백업 작업이 적용되지 않습니다.
pl: Niektóre maszyny nie mają planu wykonywania kopii zapasowych
ru: Некоторые гостевые машины не включены ни в одно задание резервного копирования.
sl: Nekateri gostje niso vključeni v nobeno varnostno opravilo.
sv: Vissa gäster omfattas inte av några säkerhetskopieringsjobb.
tr: Bazı misafirler için seçili yedekleme görevi yok.

source: Some suites are misconfigured
ar: تم تكوين بعض الأجنحة بشكل خاطئ
bg: Някои пакети са неправилно конфигурирани
cs: Některé sady nejsou nastavené správně
de: Einige Suites sind falsch konfiguriert
es: Algunas suites están mal configuradas
fr: Certaines sections de dépôts sont mal configurées
hr: Neke inačice spremišta pogrešno konfigurirani
it: Alcune distribuzioni sono configurate male
ja: 一部のスイートが正しく設定されていません
ka: ზოგიერთი ნაკრების მორგება არასწორია
ko: 일부 라이선스 제품군이 잘못 구성됨
pl: Niektóre zestawy są niewłaściwie skonfigurowane
ru: Некоторые наборы настроены неправильно
sl: Nekatere zbirke so napačno konfigurirane
sv: Vissa sviter är felkonfigurerade
tr: Bazı depolar yanlış ayarlanmış

source: Sort Ascending
cs: Seřadit vzestupně
de: Aufsteigend sortieren
es: Orden ascendente
fr: Tri par ordre croissant
ja: 昇順
ka: აღმავლით დალაგება
ko: 오름차순 정렬
pl: Sortuj rosnąco
ru: Сортировать по возрастанию
sv: Sortera stigande

source: Sort Descending
cs: Seřadit sestupně
de: Absteigend sortieren
es: Orden descendente
fr: Tri par ordre décroissant
ja: 降順
ka: დაღმავლობით დალაგება
ko: 내림차순 정렬
pl: Sortuj malejąco
ru: Сортировать по убыванию
sv: Sortera fallande

source: Sort Key
ar: مفتاح الفرز
bg: Ключ за сортиране
ca: Clau curta
cs: Klíč řazení
de: Sortierungsschlüssel
es: Ordernar por
fr: Clef de tri
hr: Ključ sortiranja
it: Key Ordinamento
ja: 整列キー
ka: დალაგების ღილაკი
ko: 키 정렬
pl: Sortuj według
ru: Ключ сортировки
sv: Sorteringsnyckel

source: Source
ar: مصدر
bg: Източник
ca: Font
cs: Zdroj
de: Quelle
es: Origen
hr: Izvor
it: Sorgente
ja: ソース
ka: წყარო
ko: 원본
pl: Źródło
ru: Источник
sl: Izvor
sv: Källa
tr: Kaynak

source: Source Datastore
ar: مخزن بيانات المصدر
bg: Изходно хранилище за данни
ca: Datastore orígen
cs: Zdrojové úložiště dat
de: Quell-Datastore
es: almacén de datos de origen
fr: Entrepôt de données source
hr: Izvorna Pohrana podataka
it: Datastore sorgente
ja: ソースデータストア
ka: საწყისი მონაცემების საცავი
ko: 원본 데이터스토어
pl: Magazyn źródłowy
ru: Исходное хранилище данных
sl: Izvorna shramba podatkov
sv: Källans datalager
tr: Kaynak datastore

source: Source Namespace
ar: مصدر مساحة الاسم
bg: Пространство на имената на източника
ca: Namespace orígen
cs: Zdrojový jmenný prostor
de: Quell-Namespace
es: Espacio de nombre de origen
fr: Espace de noms source
hr: Izvorni imenik prostora
it: Namespace sorgente
ja: ソースの名前空間
ka: საწყისი სახელების სივრცე
ko: 원본 네임스페이스
pl: Źródłowa przestrzeń nazw
ru: Исходное пространство имён
sl: Izvorni imenski prostor
sv: Källans namnrymd

source: Source Remote
ar: مصدر بعيد
bg: Дистанционно управление на източника
ca: Orígen remot
cs: Zdrojové vzdálené
de: Quell-Remote
es: Remoto de origen
fr: Source distante
hr: Daljinski izvor
it: Remote sorgente
ja: ソース Remote
ka: საწყისი დაშორებული
ko: 리모트 원본
pl: Źródło zdalne
ru: Исходное удалённое хранилище
sl: Izvorna na daljavo
sv: Källfjärrserver
tr: Kaynak remote

source: Source Slot
ar: منفذ المصدرفتحة المصدر
bg: Слот на Източника
cs: Zdrojový slot
de: Quell-Slot
es: Ranura de origen
fr: Logement source
hr: Izvorni utor
it: Slot sorgente
ja: ソースポート
ka: საწყისი სლოტი
ko: 슬롯 원본
pl: Kieszeń źródłowa
ru: Cлот источника
sl: Izvorna reža
sv: Källplats
tr: Kaynak slot

source: Source Storage
bg: Хранилище Източник
cs: Zdrojové úložiště
de: Quell-Storage
es: Almacenamiento de origen
fr: Stockage source
it: Storage Sorgente
ja: ソースストレージ
ka: წყარო საცავი
ko: 원본 스토리지
pl: Magazyn źródłowy
ru: Исходное хранилище
sv: Källans lagring

source: Source for Role Assignment
cs: Zdroj pro přiřazení role
de: Quelle für die Rollenzuweisung
es: Origen para la asignación de roles
fr: Source de l’affectation des rôles
ja: ロール割り当てのソース
ka: წყარო როლის მისანიჭებლად
ko: 역할 할당을 위한 원본
pl: Źródło przypisywania ról
ru: Источник назначения ролей
sv: Källa för rolltilldelning

source: Source node
ar: عقدة المصدر
bg: Възел Източник
ca: Node orígen
cs: Zdrojový uzel
de: Quell-Knoten
es: Nodo de origen
fr: Nœud source
hr: Izvorni čvor
it: Nodo sorgente
ja: ソースノード
ka: საწყისი კვანძი
ko: 원본 노드
pl: Węzeł źródłowy
ru: Исходный узел
sl: Izvorno vozlišče
sv: Källnod
tr: Kaynak sunucu

source: Source port
ar: منفذ المصدر
bg: Порт Източник
ca: Port origen
cs: Zdrojový port
de: Quell-Port
es: Puerto origen
fr: Port source
hr: Izvorni priključak
it: Porta sorgente
ja: ソースポート
ka: საწყისი პორტი
ko: 원본 포트
pl: Port źródłowy
ru: Порт источника
sl: Izvorna vrata
sv: Källport
tr: Kaynak port

source: Space-separated list of interfaces, for example: enp0s0 enp1s0
ar: قائمة الواجهات المفصولة بالمسافات، على سبيل المثال: enp0s0 enp1s0
bg: Списък от интерфейси разделени с интервали , например: enp0s0 enp1s0
cs: Mezerou oddělovaný seznam rozhraní, například: enp0s0 enp1s0
de: Leerzeichen getrennte Liste von Ports, z.B.: enp0s0 enp1s0
es: Lista separada por espacios de interfaces, por ejemplo: enp0s0 enp1s0
fr: Liste d’interfaces séparées par des espaces, p. ex. : enp0s0 enp1s0
hr: Popis sučelja odvojen razmakom, na primjer: enp0s0 enp1s0
ja: 空白で区切られたインタフェースのリストで、例えば enp0s0 enp1s0
ka: ინტერფეისების ჰარეთი გამოყოფილი სია. მაგ: enp0s0 enp1s0
ko: 공백으로 구분된 인터페이스 목록 (예: enp0s0 enp1s0)
pl: Lista interfejsów rozdzielona spacjami, na przykład: enp0s0 enp1s0
ru: Разделённый пробелами список интерфейсов, например: enp0s0 enp1s0
sv: Mellanslagsseparerad lista över gränssnitt, t.ex.: enp0s0 enp1s0

source: Spam
ar: البريد المزعج
bg: Спам
cs: Nevyžádaná poštq
fr: Indésirables
hr: Neželjena pošta
ja: スパム
ka: სპამი
ko: 스팸
ru: Спам
sl: Nezaželena pošta
sv: Skräppost

source: Spam / min
ar: البريد المزعج / دقيقة
bg: Спам/мин
cs: Nevyžádaných e-mailů / min
es: Spam / mín
fr: indésirables/min
hr: Neželjena pošta/min
ja: スパム/ min
ka: სპამი / წთ
ko: 스팸 / 분
ru: Спам / мин
sl: Nezaželena pošta / min
sv: Skräppost / min
tr: Spam / dakika

source: Spam Detector
ar: كاشف الرسائل غير المرغوب فيها
bg: Спам детектор
ca: Detector d'Spam
cs: Zjišťování nevyžádané pošty
de: Spamerkennung
es: Detector de spam
fr: Détecteur d’indésirables
hr: Detektor neželjene pošte
ja: スパム検知
ka: სპამის დეტექტორი
ko: 스팸 감지기
pl: Detektor spamu
ru: Детектор спама
sl: Detektor nezaželene pošte
sv: Detektera skräppost
tr: Spam algılayıcı

source: Spam Filter
ar: فلتر الرسائل غير المرغوب فيها
bg: Филтър за спам
ca: Filtre Spam
cs: Filtr nevyžádané pošty
es: Filtro de spam
fr: Filtre d’indésirables
hr: Filter neželjene pošte
it: Filtro Spam
ja: スパムフィルタ
ka: სპამის ფილტრი
ko: 스팸 필터
pl: Filtr spamu
ru: Фильтр спама
sl: Filter nezaželene pošte
sv: Skräppostfilter
tr: Spam Filtresi

source: Spam Mails
ar: رسائل البريد العشوائي
bg: Спам съобщения
ca: Mails Spam
cs: Nevyžádaných e-mailů (spam)
es: Correos spam
fr: Courriels indésirables
hr: Spam Poruke
it: Messaggi di Spam
ja: スパムメール
ka: სპამი ელფოსტები
ko: 스팸 메일
pl: Spam
ru: Спам
sl: Nezaželena pošta
sv: Skräppost
tr: Spam postalar

source: Spam Quarantine
ar: البريد المزعج الحجر الصحي
bg: Карантина за спам
ca: Quarantena Spam
cs: Karanténa nevyžádané pošty
de: Spamquarantäne
es: Cuarentena de spam
fr: Quarantaine des indésirables
hr: Karantena neželjene pošte
it: Quarantena dello Spam
ja: スパム検疫
ka: სპამის კარანტინი
ko: 스팸 검역소
pl: Kwarantanna spamu
ru: Карантин спама
sl: Karantena nezaželene pošte
sv: Karantän för skräppost
tr: Spam karantina

source: Spam Scores
ar: عشرات البريد المزعج
bg: Резултати за спам
ca: Puntacions Spam
cs: Hodnocení nevyžádané pošty
es: Puntuaciones Spam
fr: Scores des indésirables
hr: Spam rezultati
ja: スパムスコア
ka: სპამის ქულები
ko: 스팸 점수
pl: Punktacja spamu
ru: Рейтинг спама
sl: Ocene nezaželene pošte
sv: Poäng för skräppost
tr: Spam skorları

source: SpamAssassin update
ar: تحديث SpamAssassin
bg: Актуализация на SpamAssassin
ca: Actualiza SpamAssassin
cs: Aktualizace SpamAssassin
de: SpamAssassin aktualisieren
es: Actualización de SpamAssassin
fr: Mise à jour de SpamAssassin
hr: Ažuriranje SpamAssassin
ja: SpamAssassinの更新
ka: SpamAssassin-ის განახლება
ko: SpamAssassin 업데이트
pl: Aktualizacja SpamAssassina
ru: Обновление SpamAssassin
sl: SpamAssassin posodobitev
sv: Uppdatering av SpamAssassin
tr: SpamAssassin güncellemesi

source: Spamscore
ar: نقاط البريد المزعج
ca: PuntacionsSpam
cs: Hodnocení nevyžádané pošty
es: Puntuación spam
fr: Score d’indésirabilité
ja: スパムスコア
pl: Punktacja
ru: Рейтинг спама
sl: Ocena nezaželene pošte
tr: Spam skoru

source: Spanish
ar: الأسبانية
bg: Испански
ca: Castellà
cs: španělština
de: Spanisch
es: Español
fr: espagnol
hr: Španjolski
it: Spagnolo
ja: スペイン語
ka: ესპანური
ko: 스페인어
pl: hiszpański
ru: Испанский
sv: Spanska

source: Spares
ar: إضافي
bg: Резервни части
cs: Náhradní
de: Rerserve
es: Repuestos
fr: Pièces de rechange
hr: Rezervni dijelovi
it: Ricambio
ja: スペア
ka: სათადარიგოები
ko: 예비
pl: Zapasowe
ru: Запасные
sl: Rezervni deli
sv: Reserver

source: Speed
ar: سرعة
bg: Скорост
ca: Velocitat
cs: Rychlost
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
hr: Brzina
it: Velocità
ja: スピード
ka: სიჩქარე
ko: 속도
pl: Szybkość
ru: Скорость
sl: Hitrost
sv: Hastighet
tr: Hız

source: Spice Enhancements
ar: تحسينات SPICE
ca: Millores Spice
cs: Spice vylepšení
de: SPICE Erweiterungen
es: Mejoras de SPICE
fr: Améliorations SPICE
hr: Spice Poboljšanja
it: Estensioni spice
ja: Spice拡張
ka: Spice-ის გაუმჯობესებები
ko: Spice 향상된 기능
pl: Rozszerzenia SPICE
ru: Улучшения Spice
sl: Spice izboljšave
tr: Spice geliştirmeleri

source: Spice Port
ar: منفذ SPICE
ca: Port Spice
es: Puerto SPICE
fr: Port SPICE
hr: Spice Priključak
it: Porta spice
ja: Spiceポート
ka: Spice-ის პორტი
ko: Spice 포트
pl: Port SPICE
ru: Порт Spice
sl: Spice vrata

source: Standalone node - no cluster defined
ar: عقدة مستقلة - لا يوجد كتلة معرّفة
bg: Самостоятелен възел - няма дефиниран клъстер
ca: Node individual - sense clúster
cs: Samostatný uzel – nedefinován žádný kastr
de: Standalone-Knoten - keine Cluster definiert
es: Nodo autónomo - Sin cluster definido
fr: Nœud autonome — aucune grappe de serveurs définie
hr: Samostalni čvor - nije definiran klaster
it: Nodo standalone - nessun cluster definito
ja: 単独ノード-クラスタ未定義
ka: ერთად-ერთი კვანძი - კლასტერი აღწერილი არაა
ko: 독립 실행형 노드 - 정의된 클러스터 없음
pl: Węzeł samodzielny - nie zdefiniowano klastra
ru: Одиночный узел — кластер не определён
sl: Samostojen strežnik - brez gruče
sv: Fristående nod - inget kluster definierat
tr: Bağımsız sunucu - cluster tanımı yok

source: Standard
ar: القياسية
bg: Стандартен
ca: Estàndard
cs: Standardní
es: Estándar
hr: Standardno
ja: 標準
ka: სტანდარტული
ko: 스탠다드
ru: Стандартный
sl: Standardno
tr: Standart

source: Standard VGA
ar: القياسية VGA
bg: Стандартен VGA
ca: Estàndard VGA
cs: Standardní VGA
es: VGA estándar
fr: VGA standard
hr: Standardni VGA
it: VGA Standard
ja: 標準 VGA
ka: სტანდარტული VGA
ko: 스탠다드 VGA
pl: standardowa VGA
ru: Стандартный VGA
sl: Standardni VGA
tr: Standart VGA

source: Start
ar: بدء
bg: Старт
ca: Inicia
cs: Spustit
es: Iniciar
fr: Démarrer
hr: Pokreni
it: Avvia
ja: 開始
ka: გაშვება
ko: 시작
pl: Uruchom
ru: Запуск
sl: Zaženi
tr: Başlat

source: Start Address
ar: عنوان البداية
bg: Начален адрес
cs: Počáteční adresa
de: Erste Adresse
es: Dirección inicial
fr: Adresse de début
it: Indirizzo iniziale
ja: 開始アドレス
ka: საწყისი მისამართი
ko: 시작 주소
pl: Adres początkowy
ru: Начальный адрес
sv: Startadress

source: Start Time
ar: وقت البدء
bg: Начален час
ca: Hora d'inici
cs: Čas začátku
de: Startzeit
es: Hora de inicio
fr: Heure de début
hr: Vrijeme Početka
it: Ora di inizio
ja: 開始時刻
ka: დაწყების დრო
ko: 시작 시간
pl: Czas rozpoczęcia
ru: Время запуска
sl: Začetni čas
sv: Starttid
tr: Başlangıç Zamanı

source: Start U2F challenge
bg: Старт U2F предизвикателство
cs: Spustit U2F výzvu
de: U2F-Challenge starten
es: Comenzar desafío U2F
fr: Lancer le défi U2F
hr: Pokreni U2F izazov
ja: U2Fチャレンジを開始
ka: U2F გამოწვევის დაწყება
ko: U2F 챌린지 시작
pl: Rozpocznij wymianę U2F
ru: Запуск запроса U2F
sl: Začni izziv U2F
sv: Starta U2F-utmaning
tr: U2F challenge başlat

source: Start WebAuthn challenge
ar: بدء تحدي WebAuthn
bg: Стартирайте Уеб Удостоверяване предизвикателство
cs: Spustit WebAuthn výzvu
de: WebAuthn-Challenge starten
es: Comenzar desafío WebAuthn
fr: Lancer le défi WebAuthn
hr: Pokreni WebAuthn izazov
ja: WebAuthn チャレンジを開始
ka: WebAuthn გამოწვევის დაწყება
ko: WebAuthn 챌린지 시작
pl: Rozpocznij wymianę WebAuthn
ru: Запуск запроса WebAuthn
sl: Začnite izziv WebAuthn
sv: Starta WebAuthn-utmaning
tr: Webauthn challenge başlat

source: Start after created
ar: البدء بعد الإنشاء
bg: Стартирай след създаване
ca: Inicia un cop creat
cs: Po vytvoření spustit
de: Nach Erstellen starten
es: Iniciar después de la creación
fr: Démarrer après création
hr: Pokreni nakon kreiranja
it: Avvia dopo creato
ja: 作成後に起動
ka: გაშვება შექმნის შემდეგ
ko: 생성 후 시작
pl: Uruchom po utworzeniu
ru: Запуск после создания
sl: Začni po ustvarjanju
sv: Start efter skapad
tr: Oluşturulduktan sonra otomatik başlat

source: Start after restore
ar: البدء بعد الاستعادة
bg: Стартирай след възстановяване
ca: Inicia un cop restaurat
cs: Po obnovení spustit
de: Nach wiederherstellen starten
es: Iniciar después de la restauración
fr: Démarrer après restauration
hr: Pokreni nakon povrata
it: Avvia dopo ripristinato
ja: リストア後に起動
ka: გაშვება აღდგენის შემდეგ
ko: 복원 후 시작
pl: Uruchom po przywróceniu
ru: Запуск после восстановления
sl: Začni po obnovitvi
sv: Starta efter återställning
tr: Geri yükledikten sonra otomatik başlat

source: Start at boot
ar: البدء من الاقلاع
bg: Започнете при зареждане
ca: Inicia al arrancar
cs: Spouštět při startu systému
de: Beim Booten starten
es: Iniciar al arranque
fr: Démarrer à l’amorçage
hr: Pokreni pri podizanju sustava
it: Avvia al boot
ja: ブート時に起動
ka: გაშვება ჩატვირთვისას
ko: 부팅 시 시작
pl: Uruchom przy starcie
ru: Запуск при загрузке
sl: Zaženi ob zagonu
sv: Starta vid uppstart
tr: Açılışta başlat

source: Start backup now
cs: Spustit zálohovat nyní
de: Backup jetzt starten
es: no
fr: Sauvegarder maintenant
it: Invia backup adesso
ja: 今すぐバックアップ
ka: მარქაფის დაწყება ახლა
ko: 지금 백업 시작
pl: Utwórz kopię
ru: Начать резервное копирование
sv: Säkerhetskopiera nu

source: Start on boot
cs: Spouštět při startu systému
de: Beim Booten starten
es: Iniciar al arranque
fr: Démarrer à l’amorçage
it: Avvia al boot
ja: ブート時に起動
ka: გაშვება ჩატვირთვისას
ko: 부팅 시 시작
pl: Uruchom przy starcie
ru: Запускать при загрузке хоста
sv: Starta vid uppstart

source: Start on boot delay
ar: ابدأ في تأخير التمهيد
bg: Старт при закъснение при зареждане
cs: Spouštět s prodlevou od startu systému
de: Start-Verzögerung beim Booten
es: Retraso al inicio en cada arranque
fr: Décalage du démarrage automatique
hr: Pokreni nakon isteka odgode pokretanja
it: Ritardo di avvio al boot
ja: ブート時の遅延
ka: ჩატვირთვისას გაშვების დაყოვნება
ko: 부팅 시 시작 지연
pl: Opóźnienie uruchamiania
ru: Задержка запуска при загрузке
sl: Zakasnitev zagona ob zagonu
sv: Starta vid startfördröjning

source: Start the selected backup job now?
ar: بدء مهمة النسخ الاحتياطي المحددة الآن؟
bg: Стартиране на избраното задание за архивиране сега?
ca: Inicia la tasca de backup escollida?
cs: Spustit označenou zálohovací úlohu nyní?
de: Den ausgewählten Backup-Job jetzt starten?
es: ¿Comenzar el trabajo de respaldo seleccionado ahora?
fr: Démarrer la tâche de sauvegarde sélectionnée maintenant ?
hr: Započni odabrani posao sigurnosne kopije?
ja: 選択されたバックアップジョブを直ちに起動?
ka: გავუშვა არჩეული მარქაფის დავალება?
ko: 선택한 백업 작업을 지금 시작하시겠습니까?
pl: Czy rozpocząć wykonywanie wybranych kopii?
ru: Запустить выбранное задание резервного копирования?
sl: Ali želite zagnati izbrano opravilo varnostnega kopiranja zdaj?
sv: Starta det valda säkerhetskopieringsjobbet nu?

source: Start {0} installation
ar: ابدأ تثبيت {0}
bg: Стартирайте инсталацията на {0}
ca: Inicia {0} instal·lació
cs: Spustit instalaci {0}
de: Installation von {0} starten
es: Comenzar instalación de {0}
fr: Démarrer l’installation de {0}
hr: Pokreni {0} instalaciju
it: Avvia installazione {}
ja: {0} のインストール開始
ka: {0}-ის დაყენების დაწყება
ko: {0} 설치 시작
pl: Rozpocznij instalację {0}
ru: Запустить установку {0}
sl: Zaženite namestitev {0}
sv: Starta installation av {0}
tr: {0} Kurulumunu başlat

source: Start/Shutdown order
ar: أمر البدء/إيقاف التشغيل
bg: Ред за стартиране/изключване
ca: Ordre Inici/Apagada
cs: Pořadí startu/vypínání
de: Startreihenfolge
es: Orden de inicio/apagado
fr: Ordonnancement du démarrage et de l’arrêt
hr: Redoslijed pokretanja/isključivanja
it: Ordine di Avvio/Spegnimento
ja: 開始/停止順
ka: გაშვება/გამორთვის მიმდევრობა
ko: 시작/종료 순서
pl: Kolejność włączania/zatrzymywania
ru: Порядок запуска и отключения
sl: Vrstni red zagona/izklopa
sv: Start-/avstängningsordning
tr: Başlama/Durdurma sırası

source: Starts a VM and imports the disks in the background
ar: يبدأ جهاز افتراضي ويستورد الأقراص في الخلفية
bg: Стартира виртуална машина и импортира дисковете във фонов режим
cs: Spustí virt. stroj a naimportuje disky na pozadí
de: Startet eine VM und importiert die Disk im Hintergrund
es: Inicia una VM e importa los discos en segundo plano.
fr: Démarre une machine virtuelle et importe les disques en tâche de fond.
ja: VMを起動し、ディスクをバックグラウンドでインポートします
ko: VM을 시작하고 백그라운드에서 디스크를 가져옵니다
pl: Uruchamia VM i wykonuje import dysków w tle
ru: Запускает ВМ и импортирует диски в фоновом режиме
sv: Startar en virtuell maskin och importerar diskarna i bakgrunden
