Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Configure the IP in the fabric, instead of /etc/network/interfaces
cs: Nastavit IP adresu v předivu, namísto v /etc/network/interfaces
de: Die IP im Fabric konfigurieren, statt in "/etc/network/interfaces"
es: Configurar la IP en la Fabric, en vez de /etc/network/interfaces
fr: Configurer l’adresse IP dans la fabrique, au lieu de /etc/network/interfaces
ja: /etc/network/interfaces の代わりに fabric 中で IPを設定
ka: IP-ის კონფიგურაცია ქსოვილში /etc/network/interfaces-ის ნაცვლად
ko: /etc/network/interfaces 대신 패브릭에서 IP를 구성하세요.
pl: Skonfiguruj IP w sieci, zamiast /etc/network/interfaces
ru: Настройте IP в фабрике, а не в /etc/network/interfaces
sv: Konfigurera IP i flätverket, i stället för /etc/network/interfaces

source: Configured
ar: تم تكوينه
bg: Конфигуриран
ca: Configurat
cs: Nastaveno
de: Konfiguriert
es: Configurado
fr: Configuré
hr: Konfigurirano
it: Configurato
ja: 設定済み
ka: მორგებულია
ko: 구성됨
pl: Skonfigurowane
ru: Настроен
sl: Konfigurirano
sv: Konfigurerad
tr: Yapılandırılmış

source: Confirm
ar: تأكيد
bg: Потвърдете
ca: Confirma
cs: Potvrdit
de: Bestätigen
es: Confirmar
fr: Confirmation
hr: Potvrdi
it: Conferma
ja: 確認
ka: დადასტურება
ko: 확인
pl: Potwierdź
ru: Подтверждение
sl: Potrdi
sv: Bekräfta
tr: Onayla

source: Confirm New Password
ar: تأكيد كلمة المرور الجديدة
bg: Потвърдете Новата Парола
cs: Potvrzení nového hesla
de: Neues Kennwort bestätigen
es: Confirme nueva contraseña
fr: Confirmer le mot de passe
it: Conferma Password Nuova
ja: 新しいパスワードの確認
ka: პაროლი (დადასტურება)
ko: 새 비밀번호 확인
pl: Potwierdź nowe hasło
ru: Подтверждение нового пароля
sv: Bekräfta nytt lösenord

source: Confirm Password
ar: تأكيد كلمة المرور
bg: Потвърдете паролата
ca: Confirma contrasenya
cs: Potvrdit heslo
de: Kennwort bestätigen
es: Confirme la contraseña
fr: Confirmer le mot de passe
hr: Potvrdi lozinku
it: Conferma Password
ja: パスワード確認
ka: პაროლის დადასტურება
ko: 비밀번호 확인
pl: Potwierdź hasło
ru: Подтверждение пароля
sl: Potrdite geslo
sv: Bekräfta lösenord
tr: Şifreyi onayla

source: Confirm Second Factor
ar: تأكيد العامل الثاني
bg: Потвърдете втория фактор
cs: Potvrdit druhý faktor
de: Zweiten Faktor bestätigen
es: Confirmar segundo factor
fr: Confirmer le second facteur
hr: Potvrdi Drugi Faktor
it: Conferma Second Factor
ja: 第二要素を確認
ka: დაადასტურეთ მეორე ფაქტორ
ko: 2단계 인증 요소 확인
pl: Potwierdź drugi składnik
ru: Подтвердить второй фактор проверки подлинности
sl: Potrdite drugi faktor
sv: Bekräfta andra faktorn
tr: İkinci faktörü onayla

source: Confirm TFA Removal
ar: تأكيد إزالة المصادقة ثنائية
bg: Потвърдете премахването на TFA
cs: Potvrdit odebrání TFA
de: Bestätige Entfernen von 2FA
es: Confirmar eliminación de TFA
fr: Confirmer la suppression de l’authentification A2F
hr: Potvrdi Uklanjanje TFA
it: Conferma Rimozione TFA
ja: TFA Removal を確認
ka: დაადასტურეთ TFA-ის წაშლა
ko: TFA 제거 확인
pl: Potwierdź usunięcie TFA
ru: Подтвердить удаление двухфакторной проверки подлинности
sl: Potrdi odstranitev TFA
sv: Bekräfta borttagning av TFA
tr: TFA kaldırılmasını onayla

source: Confirm password
ar: تأكيد كلمة المرور
bg: Потвърдете паролата
ca: Torna a escriure la contrasenya
cs: Potvrzení zadání hesla
de: Kennwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
hr: Potvrdi lozinku
it: Conferma password
ja: パスワードの確認
ka: დაადასტურეთ პაროლი
ko: 비밀번호 확인
pl: Potwierdź hasło
ru: Подтвердить пароль
sl: Potrdi geslo
sv: Bekräfta lösenord
tr: Şifreyi onayla

source: Confirm this action?
cs: Potvrdit tuto akci?
de: Diese Aktion bestätigen?
es: ¿Confirmar esta acción?
fr: Confirmer cette action ?
it: Conferma questa azione?
ja: この動作を実行しますか?
ka: ადასტურებთ ამ ქმედებას?
ko: 이 작업을 확인하시겠습니까?
pl: Potwierdzić tę czynność?
ru: Подтвердить выполнение этого действия?
sv: Bekräfta denna åtgärd?

source: Confirm your ({0}) password
ar: تأكيد كلمة المرور ({0})
bg: Потвърдете своята ({0}) парола
ca: Confirma la teva ({0}) contrasenya
cs: Potvrďte své ({0}) heslo
de: Bestätigen Sie Ihr ({0}) Kennwort
es: Confirmar tu ({0}) contraseña
fr: Confirmer votre mot de passe ({0})
hr: Potvrdite svoju ({0}) lozinku
it: Conferma la ({0}) password
ja: ({0}) パスワードの確認
ka: დაადასტურეთ თქვენი ({0}) პაროლი
ko: ({0}) 비밀번호를 확인하세요.
pl: Potwierdź swoje hasło ({0})
ru: Подтвердите пароль ({0})
sl: Potrdite svoje ({0}) geslo
sv: Bekräfta ditt ({0})-lösenord
tr: ({0}) şifrenizi onaylayın

source: Confirm your ({}) password
cs: Potvrďte své ({}) heslo
de: Bestätigen Sie Ihr ({0}) Kennwort
es: Confirmar tu ({}) contraseña
fr: Confirmez votre mot de passe ({})
it: Conferma la ({}) password
ja: パスワード ({}) の確認
ka: დაადასტურეთ თქვენი ({}) პაროლი
ko: ({}) 비밀번호를 확인하세요.
pl: Potwierdź swoje hasło ({})
ru: Подтвердите ваш ({}) пароль
sv: Bekräfta ditt ({})-lösenord

source: Connection
cs: Spojení
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
ka: კავშირი
ko: 연결
pl: Połączenie
ru: Соединение
sv: Anslutning

source: Connection Certificate
cs: Certifikát spojení
de: Zertifikat der Verbindung
es: Certificado de conexión
fr: Certificat de la connexion
it: Certificato di connessione
ja: 接続証明書
ka: კავშირის სერტიფიკატი
ko: 연결 인증서
pl: Certyfikat połączenia
ru: Сертификат соединения
sv: Anslutningscertifikat

source: Connection Information
ar: معلومات الاتصال
bg: Информация за връзка
cs: Informace o spojení
de: Verbindungsinformationen
es: Información de conexión
fr: Informations de connexion
it: Informazioni di connessione
ja: 接続情報
ka: შეერთების ინფორმაცია
ko: 연결 정보
pl: Informacje o połączeniu
ru: Информация о соединении
sv: Information om anslutningar

source: Connection Tracking Max
cs: Sledování spojení nejvýše
fr: Max de suivi des connexions
ja: 最大接続トラッキング数
ru: Максимальное число отслеживаемых соединений
sv: Max anslutningsspårning

source: Connection error
ar: خطأ في الإتصال
bg: Грешка при свързване
ca: Error de connexió
cs: Chyba spojení
de: Verbindungsfehler
es: Error de conexión
fr: Erreur de connexion
hr: Greška veze
it: Errore di connessione
ja: 接続エラー
ka: დაკავშირების შეცდომა
ko: 연결 오류
pl: Błąd połączenia
ru: Ошибка соединения
sl: Napaka pri povezavi
sv: Anslutningsfel
tr: İletişim hatası

source: Connection failure. Network error or Proxmox VE services not running?
ar: فشل الاتصال. خطأ في الشبكة أو خدمات Proxmox VE لا تعمل؟
bg: Неуспешна връзка. Грешка в мрежата или услугите на Proxmox VE не работят?
cs: Nezdar při připojování. Chyba sítě nebo nejsou spuštěné služby Proxmox VE?
de: Verbindungsfehler. Netzwerkproblem oder nicht-laufende Proxmox VE services?
es: Fallo de Conexión. ¿Error de Conexión o servicios de Proxmox VE no están en marcha?
fr: Échec de connexion. Erreur réseau ou services Proxmox VE qui ne fonctionnent pas ?
hr: Povezivanje neuspješno. Mrežna pogreška ili Proxmox VE servisi ne rade?
it: Errore di connessione. Errore rete o servizi Proxmox VE non attivi?
ja: 接続に失敗しました。ネットワークエラーまたはProxmox VEサービスが未実行?
ka: მიერთბის შეცდომა. ქსელის შეცდომაა, თუ Proxmox VE-ის სერვისები გაშვებული არაა?
ko: 연결 실패. 네트워크 오류 또는 Proxmox VE 서비스가 실행되지 않았을 수 있습니다.
pl: Błąd połączenia. Czy sieć działa prawidłowo a usługi Proxmox VE są uruchomione?
ru: Сбой соединения. Ошибка сети или не запущены службы Proxmox VE?
sl: Napaka povezave. Napaka v omrežju ali storitve Proxmox VE ne delujejo?
sv: Anslutningen misslyckades. Nätverksfel eller Proxmox VE-tjänster körs inte?
tr: Bağlantı hatası. Ağ problemi veya Proxmox VE servisleri çalışmıyor mu?

source: Connections
cs: Spojení
de: Verbindungen
es: Conexiones
fr: Connexions
it: Connessioni
ja: 接続
ka: კავშირები
ko: 연결
pl: Połączenia
ru: Соединения
sv: Anslutningar

source: Conntrack state
cs: Stav sledování spojení
de: conntrack-Zustand
es: Estado conntrack
fr: État du suivi des connexions
ja: Connttrack状態
ka: Conntrack-ის მდგომარეობა
ko: Conntrack 상태
pl: Stan conntrack
ru: Состояние отслеживания соединений
sv: Conntrack-tillstånd

source: Conntrack state migration disabled. Active network connections might get dropped.
cs: Stěhování stavu sledování spojení je vypnuto. Může se stát, že navázaná síťová spojení budou zahozena.
de: conntrack-Zustandsmigration ist deaktiviert. Aktive Netzwerkverbindungen werden eventuell unterbrochen.
es: La migración de estado de conntrack. Las conexiones de red activas podrían caerse.
fr: Migration de l’état du suivi des connexions désactivée. Les connexions réseau actives seront perdues.
ja: Conttrack状態のマイグレーションが無効。有効なネットワーク接続が切断される可能 性があります。
ka: Conntrack-ის მდგომარეობის მიგრაცია გამორთულია. აქტიური ქსელური კავშირები შეიძლება, გაწყდეს.
ko: Conntrack 상태 마이그레이션이 비활성화되었습니다. 활성 네트워크 연결이 끊어질 수 있습니다.
pl: Migracja stanów conntrack wyłączona. Aktywne połączenia sieciowe mogą zostać zerwane.
ru: Отключен перенос состояния отслеживания соединений. Возможен разрыв активных сетевых соединений.
sv: Migrering av Conntrack-tillstånd inaktiverad. Aktiva nätverksanslutningar kan komma att brytas.

source: Consent
bg: Съгласие
cs: Souhlas
de: Einverständnis
es: Consentimiento
fr: Consentement
it: Consenso
ja: コンセント
ka: თანხმობა
ko: 콘솔
pl: Zgoda
ru: Согласие
sv: Samtycke

source: Consent Text
bg: Текст на съгласието
cs: Text souhlasu
de: Einverständnistext
es: Consentir el texto
fr: Texte du consentement
it: Testo di consenso
ja: コンセントタイプ
ka: თანხმობის ტექსტი
ko: 동의서
pl: Tekst zgody
ru: Текст согласия
sv: Text om samtycke

source: Console
ar: وحدة التحكم
bg: Конзола
ca: Consola
cs: Konzole
de: Konsole
es: Consola
hr: Konzola
ja: コンソール
ka: კონსოლი
ko: 콘솔
pl: Konsola
ru: Консоль
sl: Konzola
sv: Konsol
tr: Konsol

source: Console (xterm.js)
cs: Konzole (xterm.js)
de: Konsole (xterm.js)
es: Consola (xterm.js)
ja: コンソール (xterm.js)
ka: კონსოლი (xterm.js)
ko: 콘솔 (xterm.js)
pl: Konsola (xterm.js)
ru: Консоль (xterm.js)
sv: Konsol (xterm.js)

source: Console Viewer
bg: Конзолен преглед
ca: Veure Consola
cs: Prohlížeč konzole
de: Konsole
es: Visor de consola
fr: Visualiseur de console
hr: Konzolni Preglednik
it: Visualizzatore console
ja: コンソールビューワ
ka: კონსოლის ნახვა
ko: 콘솔 뷰어
pl: Typ konsoli
ru: Окно консоли
sl: Konzolni pogled
sv: Konsolvisare
tr: Konsol

source: Console mode
ar: وضع لوحة المفاتيح
bg: Конзолен режим
ca: Mode de Consola
cs: Režim konzole
de: Konsolenmodus
es: Modo de consola
fr: Mode de la console
hr: Konzolni način rada
it: Modo console
ja: コンソールモード
ka: კონსოლის რეჟიმი
ko: 콘솔 모드
pl: Tryb konsoli
ru: Режим консоли
sl: Konzolni način
sv: Konsolläge
tr: Konsol modu

source: Contact
ar: الاتصال
bg: Контакт
ca: Contacte
cs: Kontakt
de: Kontakt
es: Contacto
hr: Kontakt
it: Contatto
ja: コンタクト
ka: კონტაქტი
ko: 연락처
pl: Kontakt
ru: Контакт
sl: Kontakt
sv: Kontakt

source: Container
ar: حاوية
bg: Контейнер
ca: Contenidor
cs: Kontejner
es: Contenedor
fr: Conteneur
hr: Kontejner
ja: コンテナ
ka: კონტეინერი
ko: 컨테이너
pl: kontener
ru: Контейнер
sl: Zabojnik

source: Container related Tasks
cs: Úlohy související s kontejnery
de: Container bezogene Tasks
es: Tareas relacionadas a contenedores
fr: Tâches relatives aux conteneurs
it: Tasks relativi a Container
ja: コンテナ関連のタスク
ka: კონტეინერთან დაკავშირებული ამოცანები
ko: 컨테이너 관련 태스크
pl: Kontenery
ru: Задачи контейнера
sv: Container-relaterade uppgifter

source: Container template
ar: قالب الحاوية
bg: Шаблон за контейнер
ca: plantilla contenidor
cs: Šablona kontejneru
es: Plantilla de contenedor
fr: Modèle de conteneur
hr: Predložak kontejnera
it: Template container
ja: コンテナテンプレート
ka: კონტეინერის ნიმუში
ko: 컨테이너 템플릿
pl: szablon kontenera
ru: Шаблон контейнера
sl: Predloga zabojnika
sv: Mall för container
tr: Container şablonu

source: Container {0} on node '{1}'
ar: {0} الحاوية على العقدة "{1}"
bg: Контейнер {0} на възел '{1}'
ca: Contenidor {0} al node '{1}'
cs: Kontejner {0} na uzlu „{1}“
de: Container {0} auf Knoten '{1}'
es: Contenedor {0} en el nodo {1}
fr: Conteneur {0} sur le nœud {1}
hr: Kontejner {0} na čvoru '{1}'
it: Container {0} sul nodo '{1}'
ja: ノード {1} 上のコンテナ {0}
ka: კონტეინერი {0} კვანძზე '{1}'
ko: 노드 '{1}'의 {0} 컨테이너
pl: Kontener {0} na serwerze '{1}'
ru: Контейнер {0} на узле «{1}»
sl: Zabojnik {0} na vozlišču '{1}'
sv: Container {0} på nod '{1}'
tr: Sunucu {1} üzerindeki Container {0}

source: Content
ar: المحتوى
bg: Съдържание
ca: Contingut
cs: Obsah
de: Inhalt
es: Contenido
fr: Contenu
hr: Sadržaj
it: Contenuto
ja: 内容
ka: შემცველობა
ko: 내용
pl: Zawartość
ru: Содержимое
sl: Vsebina
sv: Innehåll
tr: İçerik

source: Content Type
ar: نوع المحتوى
bg: Тип съдържание
cs: Typ obsahu
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
hr: Vrsta Sadržaja
it: Tipo Contenuto
ka: შემცველობის ტიპი
ko: 콘텐츠 유형
pl: Typ zawartości
ru: Тип содержимого
sl: Vrsta vsebine
sv: Innehållstyp
tr: İçerik Tipi

source: Content Type Filter
ar: تصفية نوع المحتوى
bg: Филтър за тип съдържание
cs: Filtr typu obsahu
de: Inhaltstyp Filter
es: Filtro de tipo de contenido
fr: Filtre de type de contenu
hr: Filter Vrste Sadržaja
it: Filtro tipo contenuto
ja: Content Typeフィルタ
ka: შემცველობის ტიპის ფილტრი
ko: 콘텐츠 유형 필터
pl: Filtr typu zawartości
ru: Фильтр по типу содержимого
sl: Filter vrste vsebine
sv: Filter för innehållstyp
tr: İçerik Tipi Filtesi

source: Continue
ar: استمر
bg: Продължи
ca: Continua
cs: Pokračovat
de: Fortsetzen
es: Continuar
fr: Continuer
hr: Nastavi
it: Continuare
ja: 続行
ka: გაგრძელება
ko: 계속
pl: Kontynuuj
ru: Продолжить
sl: Nadaljuj
sv: Fortsätt
tr: Devam

source: Controller
ar: المراقب
bg: Контролер
ca: Controlador
cs: Řadič
es: Controlador
fr: Contrôleur
hr: Kontroler
ja: コントローラ
ka: კონტროლერი
ko: 컨트롤러
pl: Kontroler
ru: Контроллер
sl: Krmilnik
sv: Kontroller

source: Controller of EVPN zone {} does not exist
cs: Řadič EVPN zóny {} neexistuje
de: Controller für die EVPN Zone {} existiert nicht
es: El controlador EVPN de la zona {} no existe
fr: Le contrôleur de la zone EVPN {} n’existe pas
ja: EVPNゾーン {} のコントローラが存在しません
ka: EVPN ზონის {} კონტროლერი არ არსებობს
ko: EVPN 영역 {}의 컨트롤러가 존재하지 않음
pl: Kontroler strefy EVPN {} nie istnieje
ru: Контроллер для зоны EVPN {} не существует
sv: Kontroller för EVPN-zonen {} finns inte

source: Controllers
ar: وحدات التحكم
bg: Контролери
ca: Controladors
cs: Řadiče
de: Controller
es: Controladores
fr: Contrôleurs
hr: Kontroleri
ja: コントローラ
ka: კონტროლერები
ko: 컨트롤러
pl: Kontrolery
ru: Контроллеры
sl: Krmilniki
sv: Kontroller

source: Convert to template
ar: تحويل إلى قالب
bg: Конвертиране в шаблон
ca: Converteix en una plantilla
cs: Převést na šablonu
de: Konvertiere zu Template
es: Convertir a plantilla
fr: Convertir en modèle
hr: Pretvori u predložak
it: Converti in template
ja: テンプレートに変換
ka: ნიმუშად გადაკეთება
ko: 템플릿으로 변환
pl: Zapisz do szablonu
ru: Сохранить как шаблон
sl: Pretvori v predlogo
sv: Konvertera till mall
tr: Şablona çevir

source: Copy
ar: نسخ
bg: Копиране
ca: Còpia
cs: Zkopírovat
de: Kopieren
es: Copiar
fr: Copier
hr: Kopiraj
it: Copia
ja: コピー
ka: კოპირება
ko: 복사
pl: Kopiuj
ru: Копировать
sl: Kopiraj
sv: Kopiera
tr: Kopyala

source: Copy Information
ar: نسخ المعلومات
bg: Копиране на Информация
ca: Copia informació
cs: Zkopírovat informaci
de: Kopiere Information
es: Copiar información
fr: Copier l’information
hr: Kopiraj informacije
it: Copia Informazioni
ja: 情報をコピー
ka: ინფორმაციის კოპირება
ko: 정보 복사
pl: Skopiuj kod zaproszenia
ru: Копировать данные
sl: Kopiraj informacije
sv: Kopiera information
tr: Kopyala

source: Copy Key
ar: نسخ مفتاح
bg: Копиране на Ключ
ca: Còpia clau
cs: Zkopírovat klíč
de: Schlüssel kopieren
es: Copiar llave
fr: Copier la clef
hr: Kopiraj ključ
it: Copia Key
ja: キーのコピー
ka: გასაღების კოპირება
ko: 키 복사
pl: Skopiuj klucz
ru: Копировать ключ
sl: Kopiraj ključ
sv: Kopiera nyckel
tr: Anahtarı kopyala

source: Copy Layout from
cs: Zkopírovat rozložení z
fr: Copier la disposition de
ja: 参考レイアウトをコピー
ru: Копировать компоновку из
sv: Kopiera layout från

source: Copy Recovery Keys
ar: نسخ مفاتيح الاسترداد
bg: Копиране на ключове за възстановяване
ca: Còpia les claus de recuperació
cs: Zkopírovat záchranné klíče
de: Wiederherstellungsschlüssel kopieren
es: Copiar llaves de recuperación
fr: Copier les clefs de restauration
hr: Kopiraj ključeve za oporavak
it: Copia Recovery Keys
ja: リカバリキーのコピー
ka: აღდგენის გასაღებების კოპირება
ko: 복구 키 복사
pl: Skopiuj klucze odzyskiwania
ru: Копировать ключи восстановления
sl: Kopiraj ključe za obnovitev
sv: Kopiera nycklar för återställning
tr: Yedekleme anahtarlarını kopyala

source: Copy Secret Value
ar: نسخ القيمة السرية
bg: Копиране на Секретна Стойност
cs: Zkopírovat tajnou hodnotu
de: Kopiere geheimen Wert
es: Copiar valor secreto
fr: Copier la valeur secrète
hr: Kopiraj tajnu vrijednost
it: Copia valore segreto
ja: シークレット値をコピー
ka: საიდუმლოს მნიშვნელობის კოპირება
ko: 비밀 값 복사
pl: Skopiuj wartość sekretu
ru: Копировать секретное значение
sl: Kopirajte skrivno vrednost
sv: Kopiera hemligt värde
tr: Gizli değeri kopyala

source: Copy data
ar: نسخ البيانات
bg: Копиране на данни
ca: Còpia dades
cs: Zkopírovat dat
de: Daten kopieren
es: Copiar datos
fr: Copier les données
hr: Kopiraj podatke
it: Copia dati
ja: データのコピー
ka: მონაცემების კოპირება
ko: 데이터 복사
pl: Skopiuj dane
ru: Копировать данные
sl: Kopiraj podatke
sv: Kopiera data
tr: Veri kopyala

source: Copy name to clipboard
ar: نسخ الاسم إلى الحافظة
bg: Копирайте името в клипборда
cs: Zkopírovat název do schránky
de: Name in Zwischenablage kopieren
es: Copiar nombre al portapapeles
fr: Copier le nom dans le presse‐papiers
ja: 名前をクリップボードにコピー
ka: სახელის ბუფერში კოპირება
ko: 클립보드에 이름 복사
pl: Skopiuj nazwę do schowka
ru: Копировать имя в буфер обмена
sv: Kopiera namn till urklipp

source: Copy original mail to Attachment Quarantine
ar: نسخ البريد الأصلي إلى Attachment Quarantine
bg: Копирайте оригиналната поща в карантината на прикачените файлове
cs: Zkopírovat do karantény příloh původní e-mail
de: Kopiere die originale E-Mail in die Anhangs-Quarantäne
es: Copiar correo original a la cuarentena de archivos adjuntos
fr: Copier le courriel original dans la quarantaine des pièces jointes
hr: Kopiraj originalnu poštu u karantenu privitaka
it: Copia mail originale a quarantena d'allegati
ja: オリジナルメールを添付ファイル隔離フォルダにコピー
ka: ორიგინალურ ელფოსტის კოპირება მიმაგრებული ფაილის კარანტინში
ko: 첨부파일 검역에 원본 메일 복사
pl: Skopiuj oryginalną wiadomość do kwarantanny załączników
ru: Копировать исходное письмо в «Карантин вложений»
sl: Kopiraj izvirno pošto v karanteno prilog
sv: Kopiera originalmeddelandet till Bilagekarantän
tr: Asıl e-postayı ek dosya karantinasına kopyala

source: Copy the Join Information here and use it on the node you want to add.
ar: نسخ معلومات الانضمام هنا واستخدامها على العقدة التي تريد إضافتها.
bg: Копирайте информацията за присъединяване тук и я използвайте на възела, който искате да добавите.
ca: Copia la informació d'unió d'aquí i utilitza-la al node que vols afegir.
cs: Informace pro spojení zkopírujte zde a použijte je na uzlu, který chcete přidat.
de: Hier die Cluster-Beitrittsinformation kopieren, um sie auf dem hinzuzufügenden Knoten zu verwenden.
es: Copia aquí la información de unión y utilizalo en el nodo que quiere añadir.
fr: Copier les informations de jonction ici et utilisez‐les sur le nœud que vous voulez ajouter.
hr: Kopirajte informacije o pridruživanju ovdje i koristite ih na čvoru koji želite dodati.
it: Copia la 'Join Information' qui per usala sul nodo d'aggiungere.
ja: Join情報をここにコピーし、追加したいノードで使用。
ka: დააკოპირეთ შესვლის ინფორმაცია აქ და გამოიყენეთ ის კვანძზე, რომლის დამატებაც გნებავთ.
ko: 여기에서 가입 정보를 복사하여 추가하려는 노드에서 사용합니다.
pl: Skopiuj to zaproszenie i wklej je do węzła, który chcesz dodać do klastra.
ru: Скопировать отсюда данные присоединения и использовать их для добавляемого узла.
sl: Kopirajte podatke o pridružitvi sem in jih uporabite na vozlišču, ki ga želite dodati.
sv: Kopiera anslutningsinformation här och använd den på den nod som du vill lägga till.
tr: Cluster Katılım Bilgisini kopyalayın ve eklemek istediğiniz sunucuda kullanın.

source: Copy to Clipboard
ar: نسخ إلى الحافظة
bg: Копиране в клипборда
cs: Zkopírovat do schránky
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse‐papiers
ja: クリップボードにコピー
ka: ბუფერში კოპირება
ko: 클립보드에 복사
pl: Skopiuj do schowka
ru: Копировать в буфер обмена
sv: Kopiera till urklipp

source: Copy to clipboard
cs: Zkopírovat do schránky
fr: Copier dans le presse‐papiers
ja: クリップボードにコピー
ru: Копировать в буфер обмена

source: Copy token secret to clipboard.
cs: Zkopírovat tajemství tokenu do schránky.
de: Token Geheimnis kopieren.
fr: Copier le secret du jeton dans le presse‐papiers.
ja: トークンのシークレットをクリップボードにコピー
pl: Skopiuj sekret klucza do schowka
ru: Копировать секрет токена в буфер обмена.
sv: Kopiera tokenhemligheten till urklipp.

source: Cores
ar: أنوية
bg: Ядра
ca: Nuclis
cs: Jader
de: Kerne
es: Núcleos
fr: Cœurs
hr: Jezgre
it: Core
ja: コア
ka: ბირთვები
ko: 코어
pl: Rdzenie
ru: Ядра
sl: Jedra
sv: Kärnor
tr: Çekirdekler

source: Could not delete '{0}': '{1}'
cs: Nebylo možné smazat „{0}“: „{1}“
fr: Impossible d’effacer « {0} » : « {1} »
ja: 削除できません '{0}': '{1}'
ru: Не удалось удалить «{0}»: «{1}»
sv: Kunde inte ta bort '{0}': '{1}'

source: Could not detect a ceph installation in the cluster
ar: تعذر الكشف عن تثبيت ceph في الكتلة
bg: Не можа да се открие Ceph инсталация в клъстера
ca: No es detecta una instal·lació de ceph al clúster
cs: Nebylo možné zjistit instalaci ceph v klastru
de: Konnte keine Ceph-Installation im Cluster finden
es: No se pudo detectar una instalación de Ceph en el cluster
fr: Impossible de détecter une installation de Ceph dans cette grappe de serveurs
hr: Nije moguće otkriti ceph instalaciju u klasteru
it: Non è stato trovato una installazione Ceph nel cluster
ja: クラスタ中でcephの最新のインストールが検出できません
ka: კლასტერში Ceph-ის დაყენებული ვერსია აღმოჩენილი არაა
ko: 클러스터에서 ceph 설치를 감지할 수 없음
pl: Nie znaleziono instalacji Cepha w tym klastrze
ru: Не удалось обнаружить установку ceph в кластере
sl: Ni bilo mogoče zaznati namestitve ceph v gruči
sv: Kunde inte upptäcka en ceph-installation i klustret
tr: Cluster içerisinde ceph kurulumu bulunamadı

source: Could not fetch update status: {0}
cs: Nebylo možné získat stav aktualizace: {0}
fr: Impossible de récupérer l’état de la mise à jour : {0}
ja: 更新ステータスを得られません: {0}
ru: Не удалось получить статус обновления: {0}
sv: Kunde inte hämta uppdateringsstatus: {0}

source: Could not find Controller for EVPN zone {}
cs: Nepodařilo se najít řadič pro EVPN zónu {}
de: Konnte den Controller für die EVPN Zone {} nicht finden
es: No se ha encontrado un controlador de la zona EVPN {}
fr: Impossible de trouver le contrôleur de la zone EVPN {}
ja: EVPN ゾーン {} のコントローラが見つかりません
ka: EVPN ზონისთვის {} კონტროლერი აღმოჩენილი არაა
ko: EVPN 영역 {}에 대한 컨트롤러를 찾을 수 없음
pl: Nie znaleziono kontrolera dla strefy EVPN {}
ru: Не удалось найти контроллер для зоны EVPN {}
sv: Kunde inte hitta kontroller för EVPN-zonen {}

source: Could not load status
cs: Nebylo možné načíst stav
fr: Impossible de récupérer l’état
ja: ステータスをロードできません
ru: Не удалось загрузить статус
sv: Kunde inte läsa status

source: Could not read private key - please create a selector first!
ar: تعذر قراءة المفتاح الخاص - يرجى إنشاء محدد أولاً!
bg: Не може да се прочете частен ключ - моля, първо създайте селектор!
cs: Nebylo možné číst soukromý klíč – nejprve vytvořte výběr!
de: Konnte privaten Schlüssel nicht lesen - bitte erstellen Sie zuerst einen Selektor!
es: No se ha podido leer la clave privada - ¡Por favor, cree un selector primero!
fr: Impossible de lire la clef privée, veuillez d’abord créer un sélecteur !
ja: プライベートキーが読み取れません - 最初にセレクタを作成してください!
ka: პირადი გასაღების წაკითხვა შეუძლებელია - ჯერ შექმენით ამრჩევი!
ko: 개인 키를 읽을 수 없습니다 - 먼저 선택기를 만들어 주세요!
pl: Nie można wczytać klucza prywatnego - utwórz najpierw selektor!
ru: Не удалось прочитать закрытый ключ - сначала создайте селектор!
sv: Kunde inte läsa privat nyckel - skapa en väljare först!
