Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: GC Access-Time Support Check
bg: Проверка на поддръжката за време на достъп до GC
cs: Kontrola podpory GC přístupového času
de: GC Zugriffszeit Unterstützungsprüfung
es: Verificar soporte para actualizaciones de tiempo de acceso para el colector de basura
fr: Vérification de la gestion des dates d’accès par le ramasse‐miettes
ja: GCアクセスタイムサポートチェック
ko: GC 액세스-시간 지원 청크
pl: Obsługa czasu dostępu
ru: Проверка поддержки времени доступа для сбора мусора

source: GC Cache Capacity (# chunks)
bg: Капацитет на кеша на GC (# парчета)
cs: Kapacita (počet shluků) mezipaměti GC
de: GC Cache Kapazität (# Chunks)
es: Capacidad de caché del colector de basura (número de fragmentos)
fr: Taille du cache du ramasse‐miettes (nb de blocs/chunks)
ja: GCキャッシュ容量(チャンク数)
ko: GC 캐시 용량 (청크 수)
pl: Pojemność bufora (# części)
ru: Объём кэша сбора мусора (в блоках)
sv: Kapacitet för GC-cache (# chunks)

source: GC Schedule
ar: جدول GC
bg: GC График
cs: Naplánování GC
de: GC Zeitplan
es: Cronograma de colección de basura
fr: Planification du nettoyage
hr: GC raspored
it: Pianifica GC
ja: GCスケジュール
ka: GC განრიგი
ko: GC 일정
pl: Plan usuwania
ru: Расписание сборщика мусора
sl: Urnik GC
sv: GC-schema
tr: GC Zamanlaması

source: GC cache capacity
bg: Капацитет на кеша на GC
cs: Kapacita mezipaměti GC
de: GC Cache Kapazität
es: Capacidad de caché del colector de basura
fr: Capacité du cache du ramasse‐miettes
it: Capacità cache GC
ja: GC キャッシュ容量
ka: GC-ის კეშის მოცულობა
ko: GC 캐시 용량
pl: Pojemność bufora
ru: Объём кэша сбора мусора
sv: GC-cachekapacitet

source: Garbage Collect
ar: جمع القمامة
bg: Събиране на боклука
es: Coleccionar basura
fr: Nettoyage
hr: Skupiti odpadke
it: Avvia Garbage Collection
ja: ガーベジコレクト
ka: ნაგვის მოგროვება
ko: 가비지 컬렉션
pl: Rozpocznij usuwanie
ru: Сбор мусора
sl: Zbiranje odpadkov
sv: Skräpsamling
tr: Garbage collection başlat

source: Garbage Collect Jobs
ar: جمع وظائف القمامة
bg: Работа за събиране на боклук
cs: Úlohy Garbage Collect
es: Trabajos de colección de basura
fr: Tâches de purge des données
it: Job di Garbage Collection
ja: ガーベジコレクトジョブ
ka: ნაგვის მოგროვების დავალებები
ko: 가비지 컬렉션 작업
pl: Zadania usuwania
ru: Задачи по сбору мусора
sv: Skräpsamlingsjobb

source: Garbage Collect Schedule
bg: График за събиране на отпадъци
cs: Plánování Garbage Collect
de: Garbage Collection Zeitplan
es: Cronograma de colección de basura
fr: Planification de la purge
it: Pianifica Garbage Collection
ja: ガーベジコレクトスケジュール
ka: ნაგვის მოგროვების განრიგი
ko: 가비지 컬렉션 일정
pl: Harmonogram usuwania
ru: Расписание сбора мусора
sv: Skräpsamlingsschema

source: Garbage Collection
ar: جمع القمامة
bg: Събиране на боклука
es: Colección de basura
fr: Nettoyage
hr: Skupljanje odpadaka
ja: ガーベジコレクション
ka: ნაგვის მოგროვება
ko: 가비지 컬렉션
pl: Usuwanie
ru: Сбор мусора
sl: Zbirka odpadkov
sv: Skräpsamling

source: Garbage collection
ar: جمع القمامة
bg: Събиране на боклук
es: Colección de basura
fr: Purge
ja: ガーベジコレクション
ka: ნაგვის მოგროვება
ko: 가비지 컬렉션
pl: Usuwanie
ru: Сбор мусора
sv: Skräpsamling

source: Garbage collections
ar: مجموعات القمامة
bg: Събиране на боклуци
cs: Garbage collection úklidy
es: Colecciones de basura
fr: Nettoyages
hr: Skupljanja odpadaka
ja: ガーベジコレクション
ka: ნაგვის მოგროვებები
ko: 가비지 컬렉션
pl: Usuwanie
ru: Сбор мусора
sl: Zbirke odpadkov
sv: Skräpsamlingar

source: Gateway
bg: Шлюз
cs: Brána
es: Puerta de enlace
fr: Passerelle
hr: Zadani usmjernik
ja: ゲートウェイ
ka: ნაგულისხმები რაუტერი
ko: 게이트웨이
pl: Brama
ru: Шлюз
sl: Prehod
tr: Ağ geçidi

source: General
ar: عام
bg: Генерално
cs: Obecné
de: Allgemein
fr: Général
hr: Općenito
it: Generale
ja: 全般
ka: ზოგადი
ko: 일반
pl: Główne
ru: Общее
sl: Splošno
sv: Allmänt
tr: Genel

source: Georgian
ar: الجورجية
bg: Грузински
cs: gruzínština
de: Georgisch
es: Georgiano
fr: géorgien
ja: ジョージア語
ka: ქართული
ko: 조지아어
pl: gruziński
ru: Грузинский
sv: Georgiska

source: German
ar: الألمانية
bg: Немски
ca: Alemany
cs: němčina
de: Deutsch
es: Alemán
fr: allemand
hr: Njemački
ja: ドイツ語
ka: გერმანული
ko: 독일어
pl: niemiecki
ru: Немецкий
sv: Tyska

source: Get role from OIDC claim
cs: Získat roli z OIDC trvzení
de: Rolle vom OIDC claim beziehen
es: Obtener rol de la solicitud OIDC
fr: Définir le rôle à partir des infos OIDC (claim)
ja: OIDC claim からのロールを取得
ka: როლის მიღება OIDC-ის გამოთხოვიდან
ko: OIDC 클레임에서 역할 가져오기
pl: Pobierz rolę z OIDC
ru: Получать роль из утверждения OIDC
sv: Få roll från OIDC claim

source: Ghost OSDs
ar: شبح OSDs
bg: Екранни менюта на госта OSDs
ca: OSDs fantasma
cs: Odpadlé OSD procesy
de: Geister-OSDs
es: OSDs fantasma
fr: OSD fantômes
hr: Ghost OSD-ovi
ka: მოჩვენებითი OSD-ები
ko: 고스트 OSD
pl: Pozostałości OSD
ru: Фантомные OSD
sl: Ghost OSD-ji
sv: Spök-OSD:er

source: GiB
fr: Gio
ka: გიბ
ru: ГиБ

source: Global flags limiting the self healing of Ceph are enabled.
ar: تم تمكين العلامات العالمية التي تحد من الشفاء الذاتي لـ Ceph.
bg: Активирани са глобални флагове, ограничаващи самовъзстановяването на Ceph.
cs: Jsou zapnuté globální příznaky omezující samozotavování Ceph.
de: Globale Flags schränken das Selbstheilen von Ceph ein.
es: Opciones globales que limitan el auto-sanado de Ceph están activas
fr: Les drapeaux globaux limitant l’autocorrection de Ceph sont activés.
hr: Omogućene su globalne zastavice koje ograničavaju samoozdravljenje Cepha.
ja: Cephの自己修復を制限するグローバルフラグが有効になります。
ka: Ceph-ის თვითგამოჯანმრთელების გლობალური ალმები ჩართულია.
ko: Ceph의 자동 복구를 제한하는 전역 플래그가 활성화되었습니다.
pl: Globalne flagi ograniczające samonaprawianie Cepha są włączone.
ru: Включены глобальные флаги, ограничивающие самовосстановление Ceph.
sl: Omogočene so globalne zastavice, ki omejujejo samozdravljenje Cepha.
sv: Globala flaggor som begränsar Cephs självläkning är aktiverade.

source: Got wrong data type!
cs: Obdržen nesprávný datový typ!
de: Falscher Datentyp erhalten!
es: ¡Tipo de datos incorrecto!
fr: Type de données incorrect !
ja: 不正なデータタイプです!
ka: მივიღე არასწორი მონაცემების ტიპი!
ko: 잘못된 데이터 유형을 입력했습니다!
pl: Niepoprawny typ danych!
ru: Получен неверный тип данных!
sv: Fick fel datatyp!

source: Granted Permissions
ar: الأذونات الممنوحة
bg: Предоставени Разрешения
ca: Permissos assignats
cs: Udělená oprávnění
de: Vergebene Rechte
es: Permisos otorgados
fr: Permissions accordées
hr: Dodijeljene dozvole
it: Permessi Concessi
ja: 許可されたアクセス権限
ka: მინიჭებული წვდომები
ko: 권한 부여
pl: Przyznane uprawnienia
ru: Предоставленные разрешения
sl: Odobrena dovoljenja
sv: Beviljade behörigheter
tr: Verilen izinler

source: Graphic card
ar: بطاقة الرسومات
bg: Графична карта
ca: Tarja gràfica
cs: Grafická karta
de: Grafikkarte
es: Tarjeta gráfica
fr: Carte graphique
hr: Grafička kartica
it: Scheda grafica
ja: グラフィックカード
ka: გრაფიკული ბარათი
ko: 그래픽 카드
pl: Karta graficzna
ru: Видеокарта
sl: Grafična kartica
sv: Grafikkort
tr: Grafik kartı

source: Greylisted Mails
ar: رسائل القوائم الرمادية
bg: Писма в Сивия Ссписък
cs: E-maily zařazené na Greylist
es: Correos en lista gris
fr: Courriels en liste grise
hr: Pošta na sivoj listi
it: E-mail Greylisted
ja: グレイリスト登録メール
ka: ნასრისფერ სიაში ჩასმული ელფოსტები
ko: 그레이리스트에 올라간 메일
pl: Wiadomości z szarej listy
ru: Серый список
sl: Pošta na sivi listi
sv: Grålistad e-post

source: Group
ar: مجموعة
bg: Група
ca: Grup
cs: Skupina
de: Gruppe
es: Grupo
fr: Groupe
hr: Grupa
it: Gruppo
ja: グループ
ka: ჯგუფი
ko: 그룹
pl: Grupa
ru: Группа
sl: Skupina
sv: Grupp
tr: Grup

source: Group Filter
ar: مرشح المجموعة
bg: Групов Филтър
ca: Grup de filtres
cs: Filtr skupin
de: Gruppenfilter
es: Filtro de grupos
fr: Filtre de groupe
hr: Filter Grupa
it: Filtro Gruppo
ja: グループフィルタ
ka: ჯგუფების ფილტრი
ko: 그룹 필터
pl: Filtr grup
ru: Фильтр групп
sl: Skupinski filter
sv: Gruppfilter

source: Group Guest Types
ar: أنواع الضيف المجمعة
bg: Групови Типове Гости
ca: Grups de tipus de Guest
cs: Seskupit typy hostů
de: Gruppiere Gast-Typ
es: Agrupar tipos de Guests
fr: Types de groupe d’invités
hr: Grupni tipovi gostiju
it: Gruppo del guest
ja: グループゲストタイプ
ka: სტუმრის ტიპების დაჯგუფება
ko: 게스트 유형 그룹
pl: Grupuj typy maszyn
ru: Группировать типы гостей
sv: Typer av gruppgäster

source: Group Permission
ar: إذن المجموعة
bg: Групово Разрешение
ca: Permisos de Grup
cs: Oprávnění skupiny
de: Gruppenrechte
es: Permisos de grupo
fr: Permission du groupe
hr: Dopuštenje grupe
it: Permessi di gruppo
ja: グループのアクセス権限
ka: ჯგუფის წვდომები
ko: 그룹 권한
pl: Uprawnienia grupy
ru: Разрешения группы
sl: Dovoljenja skupine
sv: Gruppbehörighet
tr: Grup İzni

source: Group Templates
ar: قوالب المجموعة
bg: Групови Шаблони
ca: Grups de Plantilles
cs: Šablony skupiny
de: Gruppiere Templates
es: Agrupar plantillas
fr: Modèles du groupe
hr: Predlošci grupa
it: Gruppo Templates
ja: グループテンプレート
ka: ჯგუფის ნიმუშები
ko: 그룹 템플릿
pl: Grupuj szablony
ru: Группировать шаблоны
sv: Gruppmallar

source: Group classes
ar: فئات المجموعة
bg: Групови класове
ca: Grups de classes
cs: Třídy skupiny
de: Gruppenklassen
es: Clases de grupos
fr: Classes du groupe
hr: Razredi grupa
it: Classi di gruppo
ja: グループクラス
ka: ჯგუფის კლასები
ko: 그룹 클래스
pl: Klasy grup
ru: Классы групп
sl: Skupinski razredi
sv: Gruppklasser
tr: Grup sınıfları

source: Group member
ar: عضو المجموعة
bg: Член на групата
ca: Grup de membres
cs: Člen skupiny
de: Gruppenmitglied
es: Miembro del grupo
fr: Membre du groupe
hr: Član grupe
it: Membro gruppo
ja: グループメンバ
ka: ჯგუფის წევრი
ko: 그룹 멤버
pl: Członek grupy
ru: Член группы
sl: Član skupine
sv: Gruppmedlem
tr: Grup üyesi

source: Group objectclass
ar: فئة كائنات المجموعة
bg: Група обектен клас
ca: Grup de classes d'objecte
cs: Třída objektu skupiny
de: Gruppen Objektklasse
es: Grupo objectclass
fr: Classe d’objet du groupe
hr: Grupiraj objectclass
it: Gruppo objectclass
ja: グループオブジェクトクラス
ka: ჯგუფის Objectclass
ko: 그룹 오브젝트클래스
pl: Klasa obiektów grupy
ru: Класс объектов группы
sl: Skupina objectclass
sv: Gruppobjektklass

source: Groupname attr.
ar: اسم المجموعة سمة.
bg: Атрибут на името на групата.
ca: Attr. NomGrup
cs: Atribut názvu skupiny
de: Gruppenname Attr.
es: Atributo Groupname
fr: Attr. Groupname
hr: Atributi naziva grupe.
it: Attr. nome gruppo
ja: グループ名属性.
ka: ჯგუფის სახელის ატრ.
ko: 그룹명 속성
pl: Atrybut nazwy grupy
ru: Атрибут имени группы
sl: Ime skupine attr.
sv: Gruppnamnsattr.

source: Groups
ar: مجموعات
bg: Групи
ca: Grups
cs: Skupiny
de: Gruppen
es: Grupos
fr: Groupes
hr: Grupe
it: Gruppi
ja: グループ
ka: ჯგუფები
ko: 그룹
pl: Grupy
ru: Группы
sl: Skupine
sv: Grupper
tr: Gruplar

source: Groups Claim
bg: Заявление за групи
cs: Tvrzení skupin
de: Gruppen Claim
es: Solicitud de grupos
fr: Revendication de groupes
ja: グループ Claim
ka: ჯგუფების გამოთხოვა
ko: 그룹 클레임
pl: Definicja grupy
ru: Утверждение о группах
sv: Claim för grupper

source: Groups of '{0}'
ar: مجموعات من '{0}'
bg: Групи от '{0}'
ca: Grups de '{0}'
cs: Skupiny „{0}“
de: Gruppen von '{0}'
es: Grupos de “{0}”
fr: Groupes de « {0} »
hr: Grupe '{0}'
it: Gruppo di '{0}'
ja: {0} のグループ
ka: '{0}'-ის ჯგუფი
ko: '{0}' 그룹
pl: Grupy '{0}'
ru: Группы «{0}»
sl: Skupine '{0}'
sv: Grupper av '{0}'

source: Guest
ar: ضيف
bg: Гост
cs: Host
de: Gast
fr: Invité
hr: Gost
ja: ゲスト
ka: სტუმარი
ko: 게스트
pl: Gość
ru: Гостевая машина
sl: Gost
sv: Gäst

source: Guest Agent not running
ar: وكيل الضيف لا يعمل
bg: Агентът за гости не работи
ca: l'agent del Guest no està funcionant
cs: Agent v hostovi není spuštěný
de: Gast Agent läuft nicht
es: Guest Agent no está en ejecución
fr: L’agent invité n’est pas en service
hr: Gost agent ne radi
it: Guest agent non attivo
ja: ゲストエージェントが未実行
ka: სტუმრის აგენტი გაშვებული არაა
ko: 게스트 에이전트가 실행중이 아님
pl: agent nie jest uruchomiony
ru: Гостевой агент не запущен
sl: Agent gosta se ne izvaja
sv: Guest Agent körs inte
tr: Guest agent çalışmıyor

source: Guest Firewall - {0}/{1}/{2} {3}
cs: Pravidla brány firewall pro hosta – {0}/{1}/{2} {3}
fr: Pare‐feu de l’invité — {0}/{1}/{2} {3}
ja: ゲストファイアウォール - {0}/{1}/{2} {3}
ru: Сетевой экран гостевой машины - {0}/{1}/{2} {3}

source: Guest Image
ar: صورة الضيف
bg: Изображение на гост
ca: Imatge Guest
cs: Obraz hosta
de: Gast Disk-Image
es: Imagen del Guest
fr: Image de l’invité
hr: Slika Gosta
it: Immagine guest
ja: ゲストイメージ
ka: სტუმრის ასლი
ko: 게스트 이미지
pl: Dysk maszyny
ru: Образ диска гостевой машины
sl: Slika gosta
sv: Gästavbildning
tr: Misafir imajı

source: Guest Migrations
cs: Stěhování hostů
de: Gast Migrationen
es: Migraciones de guests
fr: Migrations d’invités
it: Migrazioni Ospiti
ja: ゲストマイグレーション
ka: სტუმრის მიგრაციები
ko: 게스트 마이그레이션
pl: Migracja
ru: Миграция гостевых машин
sv: Gästmigreringar

source: Guest Network Device
cs: Síťové zařízení hosta
de: Gast Netzwerkkarte
fr: Carte réseau de l’invité
ja: ゲストネットデバイス
ru: Сетевое устройство гостевой машины
sv: Gästnätverksenhet

source: Guest Notes
ar: ملاحظات الـ Notes
bg: Бележки на гост
ca: Notes Guest
cs: Poznámky k hostovi
de: Gast-Notizen
es: Notas del Guest
fr: Notes sur l’invité
hr: Bilješke Gosta
it: Note
ja: ゲストの注釈
ka: სტუმრის შენიშვნა
ko: 게스트 메모
pl: Notatki maszyn
ru: Заметки о гостевых машинах
sl: Opombe gostov
sv: Gästanteckningar
tr: Misafir Notları

source: Guest OS
ar: نظام التشغيل الضيف
bg: Гост OS
cs: Operační systém hosta
de: Gast Betriebssytem
es: Sistema operativo del Guest
fr: Système d’exploitation de l’invité
hr: Gost OS
ja: ゲストOS
ka: სტუმარი ოს-ი
ko: 게스트 OS
pl: System operacyjny gościa
ru: Гостевая ОС
sl: Gostujoči OS
sv: Gäst-OS
tr: Misafir işletim sistemi

source: Guest Panels
cs: Panely hostů
fr: Panneaux d’invité
ja: ゲストパネル
ru: Панели гостевых машин
sv: Gästpaneler

source: Guest user
ar: حساب زائر
bg: Гост потребител
ca: Usuari guest
cs: Uživatel hosta
de: Gast User
es: Usuario Guest
fr: Nom d’utilisateur de l’invité
hr: Korisnik Gost
it: Guest utente
ja: ゲストユーザ
ka: სტუმრის მომხმარებელი
ko: 게스트 사용자
pl: Gość
ru: Гостевой пользователь
sl: Gostujoči uporabnik
sv: Gästanvändare
tr: Misafir kullanıcı

source: Guests
ar: ضيوف
bg: Гости
cs: Hosti
de: Gäste
fr: Invités
hr: Gosti
it: Guest
ja: ゲスト
ka: სტუმრები
ko: 게스트
pl: Maszyny
ru: Гостевые машины
sl: Gostje
sv: Gäster
tr: Konuklar

source: Guests With the Highest CPU Usage
cs: Hosté s nejvyšším vytížením procesoru
de: Gäste mit der höchsten CPU Auslastung
es: Guest con el mayor uso de CPU
fr: Invités avec la plus importante utilisation processeur
ja: CPU使用率最大のゲスト
ka: სტუმრები CPU-ის უდიდესი გამოყენებით
ko: CPU 사용량이 가장 높은 게스트
pl: Maszyny z najwyższym wykorzystaniem CPU
ru: Гостевые машины с самой высокой нагрузкой на ЦП
sv: Gäster med högsta CPU-användning

source: Guests Without Backup Job
ar: الضيوف بدون وظيفة احتياطية
bg: Гости без резервно задание
ca: Guests sense tasca de Backup
cs: Hosti bez zálohovací úlohy
de: Gäste ohne Backup-Job
es: Guests sin trabajo de respaldo
fr: Invités sans tâche de sauvegarde
hr: Gosti bez posla sigurnosne kopije
it: Guest senza backup
ja: バックアップジョブ無しのゲスト
ka: სტუმრები მარქაფის დავალების გარეშე
ko: 백업 작업이 없는 게스트
pl: Maszyny bez zadań kopii zapasowej
ru: Гостевые машины без задания резервного копирования
sl: Gostje Brez Varnostne Kopije
sv: Gäster utan säkerhetskopiejobb

source: Guests with Highest CPU Usage
cs: Hosté s nejvyšším vytížením procesoru
fr: Invités avec la plus importante utilisation processeur
ja: CPU使用率最大のゲスト
ru: Гостевые машины с самой высокой нагрузкой на ЦП
sv: Gäster med högst CPU-användning

source: HA Node Affinity
cs: Svázání s uzlem vysoké dostupnosti
de: HA Knoten-Affinität
es: Afinidad HA del nodo
fr: Affinité haute disponibilité du nœud
ja: HAノードアフィニティ
ka: HA კვანძის შესაბამისობა
ko: HA 노드 유연성
pl: Afiniczność węzłów HA
ru: Привязка к узлам высокой доступности (HA)
sv: HA-nodaffinitet

source: HA Node Affinity Rules
cs: Pravidla svázání s uzlem vysoké dostupnosti
de: HA Knoten-Affinitätsregeln
es: Reglas de afinidad con el nodo HA
fr: Règles d’affinité haute disponibilité du nœud
ja: HAノードアフェニティルール
ka: HA კვანძის შესაბამისობის წესები
ko: HA 노드 유연성 규칙
pl: Reguły afiniczności węzła HA
ru: Правила размещения на узлах высокой доступности (HA)
sv: Regler för HA-nodaffinitet

source: HA Resource Affinity
cs: Svázání s uzlem vysoké dostupnosti
de: HA Ressourcen-Affinität
es: Afinidad HA del recurso
fr: Affinité haute disponibilité de la ressource
ja: HAリソースアフィニティ
ka: HA რესურსის შესაბამისობა
ko: HA 리소스 유연성
pl: Afiniczność zasobu HA
ru: Привязка ресурсов высокой доступности (HA)
sv: HA-resursaffinitet

source: HA Resource Affinity Rules
cs: Pravidla svázání s prostředkem vysoké dostupnosti
de: HA Ressourcen-Affinitätsregel
es: Reglas de afinidad de recursos HA
fr: Règles d’affinité haute disponibilité de la ressource
ja: HAリソースアフィニテイルール
ka: HA რესურსის შესაბამისობის წესები
ko: HA 리소스 유연성 규칙
pl: Reguły afiniczności zasobu HA
ru: Правила размещения ресурсов высокой доступности (HA)
sv: Regler för HA-resursaffinitet

source: HA Resources
cs: Prostředky vysoké dostupnosti
de: HA Ressourcen
es: Recursos HA
fr: Ressources haute disponibilité
ja: HAリソース
ka: HA რესურსები
ko: HA 리소스
pl: Zasoby HA
ru: Ресурсы высокой доступности (HA)
sv: HA-resurser

source: HA Rule has conflicts and/or errors.
cs: Pravidlo pro vysokou dostupnost má kolize a/nebo chyby.
de: HA Regel beinhaltet einen Konflikt und/oder Fehler.
es: Regla HA tiene conflictos y/o errores.
fr: La règle d’affinité haute disponibilité contient des confits ou des erreurs.
ja: HAルールに競合やエラーがあります。
ka: HA-ის წესს აქვს კონფლიქტები ან/და შეცდომები.
ko: HA 규칙에 충돌 및/또는 오류가 있습니다.
pl: Reguła HA zawiera konflikty i/lub błędy
ru: Правило высокой доступности (HA) содержит конфликты и/или ошибки.
sv: HA-regel har konflikter och/eller fel.

source: HA Rule is OK.
cs: Pravidlo pro vysokou dostupnost je v pořádku.
de: HA Regel ist O.K.
es: Regla HA es correcta.
fr: La règle d’affinité est correcte.
ja: HAルールはOK。
ka: HA წესი კარგია.
ko: HA 규칙은 괜찮습니다.
pl: Reguła HA jest OK
ru: Правило высокой доступности (HA) корректно.
sv: HA-regeln är OK.

source: HA Scheduling
ar: جدولة HA
bg: "HA" Планиране
ca: Programació HA
cs: Plánování HA
de: HA Planung
es: Cronograma HA
fr: Ordonnancement haute disponibilité
hr: HA raspored
it: Pianifica HA
ja: HA スケジューリング
ka: HA დაგეგმვა
ko: HA 스케줄링
pl: Planista HA
ru: Планирование высокой доступности (HA)
sl: HA Načrtovanje
sv: HA-schemaläggning

source: HA Settings
ar: إعدادات الإتاحة العالية (HA)
bg: "HA" Настройки
ca: Configuració HA
cs: Nastavení vysoké dostupnosti
de: HA-Einstellungen
es: Configuración de HA
fr: Paramètres haute disponibilité
hr: Postavke HA
it: Impostazioni HA
ja: HA設定
ka: HA მორგება
ko: HA 설정
pl: Ustawienia HA
ru: Параметры высокой доступности (HA)
sl: HA Nastavitve
sv: HA-inställningar
tr: HA Ayarları

source: HA State
ar: حالة الإتاحة العالية (HA)
ca: Estat
cs: Stav vysoké dostupnosti
de: HA-Status
es: Estado de HA
fr: État de la haute disponibilité
hr: HA stanje
it: Stato HA
ja: HA状態
ka: HA მდგომარეობა
ko: HA 상태
pl: Stan HA
ru: Состояние высокой доступности
sl: HA Stanje
sv: HA-tillstånd
tr: HA Durumu

source: HA State: {0}
ar: حالة HA {0}
bg: Състояние на HAS: {0}
cs: Stav HA: {0}
de: HA-Status: {0}
es: Estado de HA: {0}
fr: État de haute disponibilité : {0}
it: Stato HA: {0}
ja: HA状態: {0}
ka: HA მდგომარეობა: {0}
ko: HA 상태: {0}
pl: Stan HA: {0}
ru: Состояние высокой доступности: {0}
sv: HA-tillstånd: {0}

source: HA related Tasks
cs: Úlohy související s HA
de: HA betreffende Tasks
es: Tareas relacionadas a HA
fr: Tâches relatives à la haute disponibilité
it: Tasks relativi a HA
ja: HA関連のタスク
ka: HA-სთან დაკავშირებული ამოცანები
ko: HA 관련 태스크
pl: HA
ru: Задачи высокой доступности (HA)
sv: HA-relaterade uppgifter

source: HA resource {0} with negative affinity to VM on selected target node
cs: Prostředek vysoké dostupnosti ({0}) se záporným svázáním s virt. strojem na vybraném cílovém uzlu
de: HA Ressource {0} mit negativer Affinität zur VM auf dem Zielknoten
es: El recurso HA {0} con afinidad negativa con la VM en el nodo de destino seleccionado
fr: Ressource haute disponibilité {0} avec une affinité négative pour la machine virtuelle sur le nœud cible sélectionné
ja: 選択されたターゲットノード上のVMのネガティブなアフィニティがあるHAリソース {0}
ko: 선택한 대상 노드의 VM에 대해 부정적인 유연성을 가진 HA 리소스 {0}
pl: Zasób HA {0} z negatywną afinicznością wobec VM na wybranym węźle docelowym
ru: ресурс высокой доступности (HA) {0} имеет запрет на совместное размещение с данной ВМ на выбранном целевом узле
sv: HA-resursen {0} med negativ affinitet till VM på vald målnod

source: HA resource {0} with negative affinity to container on selected target node
cs: Prostředek vysoké dostupnosti ({0}) se záporným svázáním s kontejnerem na vybraném cílovém uzlu
de: HA Ressource {0} mit negativer Affinität zum Container auf dem Zielknoten
es: El recurso HA {0} con afinidad negativa con el contenedor en el nodo de destino seleccionado
fr: Ressource haute disponibilité {0} avec une affinité négative pour le conteneur sur le nœud cible sélectionné
ja: 選択されたターゲットノード上のコンテナのネガティブなアフィニティがあるHAリソース {0}
ko: 선택한 대상 노드의 컨테이너에 대해 부정적인 유연성을 가진 HA 리소스 {0}
pl: Zasób HA {0} z negatywną afinicznością wobec kontenera na wybranym węźle docelowym
ru: ресурс высокой доступности (HA) {0} имеет запрет на совместное размещение с данным контейнером на выбранном целевом узле
sv: HA-resurs {0} med negativ affinitet till container på vald målnod

source: HA resource {0} with positive affinity to VM is also migrated to selected target node.
cs: Prostředek vysoké dostupnosti {0} s kladným svázáním s virt. strojem je také stěhován na vybraný cílový uzel.
de: HA Ressource {0} mit einer positiven Affinität zur VM wird auch auf den ausgewählten Zielknoten migriert.
es: El recurso HA {0} con afinidad positiva con la VM también es migrada al nodo de destino seleccionado.
fr: Une ressource haute disponibilité {0} avec une affinité positive pour la machine virtuelle est également migrée vers le nœud cible.
ja: VMに対して肯定的なアフィニティーを持つHAリソース {0} も、選択されたターゲットノードに移行されます。
ko: VM에 대해 긍정적인 유연성을 가진 HA 리소스 {0}도 선택된 대상 노드로 마이그레이션됩니다.
pl: Zasób HA {0} z pozytywną afinicznością wobec VM będzie migrował razem z nim na docelowy węzeł.
ru: Ресурс высокой доступности (HA) {0} с привязкой к данной ВМ также мигрирует на выбранный целевой узел в соответствии с правилами размещения.
sv: HA-resurs {0} med positiv affinitet till VM migreras också till vald målnod.

source: HA resource {0} with positive affinity to container is also migrated to selected target node.
cs: Prostředek vysoké dostupnosti {0} s kladným svázáním s kontejnerem je také stěhován na vybraný cílový uzel.
de: HA Ressource {0} mit positiver Affinität zum Container wird auch auf den Zielknoten migriert.
es: El recurso HA {0} con afinidad positiva con el contenedor también es migrado al nodo de destino seleccionado.
fr: Une ressource haute disponibilité {0} avec une affinité positive pour le conteneur est également migrée vers le nœud cible.
ja: コンテナに対して肯定的なアフィニティーを持つHAリソース{0}も、選択されたターゲットノードに移行されます。
ko: 컨테이너에 대해 긍정적인 유연성을 가진 HA 리소스 {0}도 선택된 대상 노드로 마이그레이션됩니다.
pl: Zasób HA {0} z pozytywną afinicznością wobec kontenera będzie migrował razem z nim na docelowy węzeł.
ru: Ресурс высокой доступности (HA) {0} с привязкой к данному контейнеру также мигрирует на выбранный целевой узел в соответствии с правилами размещения.
sv: HA-resurs {0} med positiv affinitet till container migreras också till den valda målnoden.

source: HA rule errors
cs: Chyby pravidla pro vysokou dostunost
de: HA Regel Fehler
es: Errores en la regla HA
fr: Erreurs de règle HA
ja: HAルールエラー
ka: HA წესის შეცდომები
ko: HA 규칙 오류
pl: Błędy reguły HA
ru: Ошибки правила высокой доступности (HA)
sv: Fel i HA-regel

source: HA state
cs: Stav vysoké dostupnosti
de: HA Status
es: Estado de HA
fr: État de haute disponibilité
it: Stato HA
ja: HA状態
ka: HA მდგომარეობა
ko: HA 상태
pl: Stan HA
ru: Статус высокой доступности (HA)
sv: HA-tillstånd

source: HA status
ar: حالة HA
bg: "HA" състояние
cs: Stav HA
es: Estado de HA
fr: Statut de haute disponibilité
it: Stato HA
ja: HA ステータス
ka: HA-ის სტატუსი
ko: HA 상태
pl: Stan HA
ru: Статус высокой доступности (HA)
