Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Deduplication Factor
ar: عامل إلغاء البيانات المكررة
bg: Фактор на дедупликация
cs: Deduplikační poměr
de: Deduplizierungsfaktor
es: Factor de deduplicación
fr: Facteur de déduplication
hr: Faktor deduplikacije
it: Fattore di deduplica
ja: 重複排除要素
ka: დედუპლიკაციის ფაქტორი
ko: 중복 제거 요소
pl: Współczynnik deduplikacji
ru: Фактор дедупликации
sl: Faktor deduplikacije
sv: Faktor för deduplicering
tr: Tekilleştirme faktörü

source: Deep Scrub
ar: فحص عميق
bg: Дълбоко Почистване
cs: Důkladná průběžná kontrola
es: Fregado profundo
fr: Récurage (deep scrub)
hr: Duboko Ribanje
ka: ღრმა სკრაბინგი
ko: 심층 검사(Deep Scrub)
pl: Dokładny przegląd
ru: Глубокий контроль целостности
sl: Globinsko čiščenje
sv: Djup skrubbning

source: Deep Scrub OSD.{0}
ar: فحص عميق OSD.{0}
bg: OSD за дълбоко почистване.{0}
cs: Důkladně zkontrolovat OSD.{0}
de: Deep Scrub auf OSD.{0}
es: Fregado profundo OSD.{0}
fr: Récurage de l’OSD.{0}
hr: Duboko Ribanje OSD.{0}
ka: ღრმა სკრაბინგი OSD.{0}
ko: OSD.{0}에 대한 심층 검사
pl: Dokładny przegląd OSD.{0}
ru: Глубокий контроль целостности OSD.{0}
sl: OSD za globinsko čiščenje.{0}
sv: Djup skrubbning OSD.{0}

source: Default
ar: إفتراضي
bg: По подразбиране
ca: Per defecte
cs: Výchozí
de: Standardeinstellung
es: Por defecto
fr: Par défaut
hr: Zadano
it: Predefinito
ja: 既定
ka: ნაგულისხმევი
ko: 기본
pl: domyślnie
ru: По умолчанию
sl: Privzeto
sv: Standard
tr: Varsayılan

source: Default # of Verification Readers
cs: Výchozí počet načítačů ověřování správnosti
de: Standard Anzahl der lesenden Threads bei Verifizierung
fr: Nombre par défaut de fils d’exécution de lecture pour la vérification
ja: 検証リーダの既定数
ru: Число потоков чтения при проверке по умолчанию
sv: Standardantal verifieringsläsare

source: Default # of Verification Workers
cs: Výchozí počet vláken ověřování správnosti
de: Standard Anzahl der verifizierenden Threads
fr: Nombre par défaut de fils d’exécution de vérification
ja: 検証ワーカの規定数
ru: Число рабочих потоков при проверке по умолчанию
sv: Standardantal verifieringsarbetare

source: Default (80%)
bg: По подразбиране (80%)
cs: Výchozí (80%)
de: Standard (80%)
es: Por defecto (80%)
fr: Par défaut (80 %)
it: Predefinito (80%)
ja: 既定(80%)
ka: ნაგულისხმევი (80%)
ko: 기본값 (80%)
pl: domyślnie (80%)
ru: По умолчанию (80%)
sv: Standard (80%)

source: Default (Always)
ar: الافتراضي (دائماً)
bg: По подразбиране (винаги)
ca: Per defecte (Sempre)
cs: Výchozí (vždy)
de: Default (Immer)
es: Por defecto (siempre)
fr: Par défaut (toujours)
hr: Zadano (Uvijek)
it: Predefinito (Sempre)
ja: 既定値(常時)
ka: ნაგულისხმევი (ყოველთვის)
ko: 기본값 (항상)
pl: domyślnie (zawsze)
ru: По умолчанию (всегда)
sl: Privzeto (vedno)
sv: Standard (Alltid)
tr: Varsayılan (her zaman)

source: Default (Errors)
ar: الافتراضي (أخطاء)
bg: По подразбиране (грешки)
ca: Per defecte (Errors)
cs: Výchozí (chyby)
de: Default (Bei Fehler)
es: Por defecto (errores)
fr: Par défaut (erreurs)
hr: Zadano (Pogreške)
it: Predefinito (Errori)
ja: 既定値(エラー)
ka: ნაგულისხმევი (შეცდომა)
ko: 기본값 (오류)
pl: domyślnie (błędy)
ru: По умолчанию (ошибки)
sl: Privzeto (napake)
sv: Standard (Fel)

source: Default Bridge
ar: الجسر الافتراضي
bg: Мост по подразбиране
cs: Výchozí most
de: Standard-Bridge
es: Puente predeterminado
fr: Pont par défaut
it: Bridge Predefinita
ja: 既定のブリッジ
ka: ნაგულისხმევი ხიდი
ko: 기본 브릿지
pl: domyślny mostek
ru: Мост по умолчанию
sv: Standardbrygga

source: Default Datastore
ar: مخزن البيانات الافتراضي
bg: Хранилище по подразбиране
ca: Datastore per defecte
cs: Výchozí úložiště dat
de: Standard Datastore
es: Almacén de datos predeterminado
fr: Entrepôt de données par défaut
hr: Zadana pohrana podataka
it: Datastore Predefinito
ja: 既定のデータベース
ka: ნაგულისხმევი მონაცემების საცავი
ko: 기본 데이터스토어
pl: Domyślny magazyn
ru: Хранилище данных по умолчанию
sl: Privzeta shramba podatkov
sv: Standarddatalager
tr: Varsayılan datastore

source: Default Language
ar: اللغة الافتراضية
bg: Език по подразбиране
ca: Idioma per defecte
cs: Výchozí jazyk
de: Standardsprache
es: Lenguaje predeterminado
fr: Langue par défaut
hr: Zadani jezik
it: Lingua Predefinita
ja: 既定の言語
ka: ნაგულისხმევი ენა
ko: 기본 언어
pl: Domyślny język
ru: Язык по умолчанию
sl: Privzeti jezik
sv: Standardspråk
tr: Varsayılan dil

source: Default Namespace
ar: مساحة الاسم الافتراضية
bg: Пространство от имена по подразбиране
ca: Namespace per defecte
cs: Výchozí jmenný prostor
de: Standard Namespace
es: Espacio de nombres predeterminado
fr: Espace de noms par défaut
hr: Zadani imenski prostor
it: Namespace Predefinito
ja: 既定の名前空間
ka: ნაგულისხმევი სახელის სივრცე
ko: 기본 네임스페이스
pl: Domyślna przestrzeń nazw
ru: Пространство имён по умолчанию
sl: Privzeti imenski prostor
sv: Standardnamnrymd

source: Default Realm
bg: Сфера по подразбиране
cs: Výchozí oblast ověřování
de: Standarddomäne
es: Dominio predeterminado
fr: Royaume par défaut
it: Realm Predefinito
ja: 既定の Realm
ka: ნაგულისხმევი რეალმი
ko: 기본 렐름
pl: Domyślna domena
ru: Область по умолчанию
sv: Standardrealm

source: Default Relay
ar: ترحيل افتراضي
bg: Реле по подразбиране
cs: Výchozí předávání
es: Relé determinado
fr: Relais par défaut
hr: Zadani Relej
it: Relay Predefinito
ja: 既定のリレー
ka: ნაგულისხმევი გადამგზავნი
ko: 기본 릴레이
pl: Serwer docelowy
ru: Транслятор по умолчанию
sl: Privzeti rele
sv: Standardrelä
tr: Varsayılan relay

source: Default Storage
ar: التخزين الافتراضي
bg: Основно Хранилище
cs: Výchozí úložiště
de: Standard-Storage
es: Almacenamiento predeterminado
fr: Stockage par défaut
it: Storage Predefinito
ja: 既定のストレージ
ka: ნაგულისხმევი საცავი
ko: 기본 스토리지
pl: domyślny magazyn
ru: Хранилище по умолчанию
sv: Standardlagring

source: Default Sync Options
ar: خيارات المزامنة الافتراضية
bg: Опции за синхронизиране по подразбиране
cs: Výchozí předvolby synchronizace
de: Standard-Sync Optionen
es: Opciones predeterminadas de sincronizado
fr: Options de synchronisation par défaut
hr: Zadane Opcije Sinkronizacije
it: Opzioni Sync Predefinite
ja: 既定の同期オプション
ka: ნაგულისხმევი სინქის მორგება
ko: 기본 동기화 옵션
pl: Domyślne opcje synchronizacji
ru: Параметры синхронизации по умолчанию
sl: Privzete možnosti sinhronizacije
sv: Standardalternativ för synkronisering

source: Default realm
cs: Výchozí oblast ověřování
de: Standarddomäne
es: Dominio predeterminado
fr: Royaume par défaut
it: Realm Predefinito
ja: 既定の realm
ka: ნაგულისხმევი რეალმი
ko: 기본 렐름
pl: Domyślna domena
ru: Область по умолчанию
sv: Standardrealm

source: Default sync options can be set by editing the realm.
ar: يمكن تعيين خيارات المزامنة الافتراضية عن طريق تحرير النطاق.
bg: Опциите за синхронизиране по подразбиране могат да бъдат зададени чрез редактиране на областта.
cs: Výchozí předvolby synchronizace je možné nastavit upravením oblasti ověřování.
de: Standard-Synchronisierungsoptionen können durch Bearbeiten der Domäne festgelegt werden.
es: Las opciones por defecto pueden ser ajustadas al modificar el dominio.
fr: Les options de synchronisation par défaut peuvent être configurées en éditant le royaume.
hr: Zadane opcije sinkronizacije mogu se postaviti uređivanjem metode autentikacije.
it: Opzioni sync predefinite possono essere impostati cambiando il realm.
ja: 規定の同期オプションはレルムの編集で設定可能。
ka: ნაგულისხმევი სინქის პარმაეტრები შეგიძლიათ რეალმის ჩასწორებით დააყენოთ.
ko: 기본 동기화 옵션은 영역을 편집하여 설정할 수 있습니다.
pl: Domyślne opcje synchronizacji można zmienić w ustawieniach
ru: Параметры синхронизации по умолчанию можно установить путём изменения области.
sl: Privzete možnosti sinhronizacije lahko nastavite tako, da uredite področje.
sv: Standardalternativ för synkronisering kan ställas in genom att redigera realmen.
tr: Varsayılan senkronizasyon seçenekleri, bölge düzenlenerek ayarlanabilir.

source: Default user classes: inetorgperson, posixaccount, person, user
ar: فئات المستخدم الافتراضية: inetorgperson وposixaccount وشخص ومستخدم
bg: Потребителски класове по подразбиране: интероргличност, посиксакаунт, акаунт, потребител
cs: Výchozí třídy uživatelů: inetorgperson, posixaccount, person, user
de: Standardmäßige user-classes: inetorgperson, posixaccount, person, user
es: Clases de usuario por defecto: inetorgperson, posixaccount, person, user
fr: Classes par défaut des utilisateurs : inetOrgPerson, posixAccount, person, user
hr: Zadane korisničke klase: inetorgperson, posixaccount, osoba, korisnik
it: Classi utenti predefinite: inetorgperson, posixaccount, person, user
ja: 既定のユーザクラス: inetorgperson, posixaccount, person, user
ka: ნაგულისხმევი მომხმარებლის კლასები: netorgperson, posixaccount, person, user
ko: 기본 사용자 클래스: inetorgperson, posixaccount, person, user
pl: Domyślne klasy użytkownika: inetorgperson, posixaccount, person, user
ru: Классы пользователей по умолчанию: inetorgperson, posixaccount, person, user
sv: Användarklasser som standard: inetorgperson, posixaccount, person, user

source: Default verification readers
cs: Výchozích načítačů ověřování správnosti
de: Standard lesenden Threads bei Verifizierung
fr: Nombre par défaut de fils d’exécution de lecture pour la vérification
ja: 既定の検証リーダ
ru: Потоки чтения при проверке по умолчанию
sv: Standardverifieringsläsare

source: Default verification workers
cs: Výchozích vláken ověřování správnosti
de: Standard verifizierende Threads
fr: Nombre par défaut de fils d’exécution de vérification
ja: 既定の検証ワーカ
ru: Рабочие потоки при проверке по умолчанию
sv: Standardverifieringsarbetare

source: Defaults to datacenter configuration, or root@$hostname
ar: الإعدادات الافتراضية لتكوين مركز البيانات، أو root@$hostname
bg: По подразбиране конфигурацията на центъра за данни или root@$hostname
cs: Výchozím je nastavení datacentra, nebo root@nazevhostitele
de: Standardmäßig die unter Rechenzentrum konfigurierte E-Mail-Adresse oder root@$hostname
es: Por defecto usará la configuración del centro de datos, o root@$hostname
fr: Configuration du centre de données, ou root@$hostname
ja: データセンターの既定の設定、またはroot@$hostname
ka: ნაგულისხმევია მდც-ის კონფიგურაცია, ან root@hostname
ko: 기본값은 데이터센터 구성 또는 root@$hostname입니다.
pl: Domyślnie jak w konfiguracji centrum danych lub root@$hostname
ru: По умолчанию используется конфигурация центра обработки данных или root@$hostname
sv: Standardvärde till datacenterkonfiguration, eller root@$värdnamn

source: Defaults to origin
ar: الإعدادات الافتراضية إلى الأصل
bg: По подразбиране произходът
cs: Výchozí je původ
de: Standardmäßig der Origin
es: Predeterminado al origen
fr: Par défaut, l’origine
hr: Zadati na izvornik
it: Predefinito è origine
ka: ნაგულისხმევად გამოიყენება წყარო
ko: 오리진에 기본값 적용
pl: domyślnie: pochodzenie
ru: По умолчанию используется источник
sl: Privzeti izvor
sv: Standardvärde är ursprung

source: Defaults to requesting host URI
ar: الإعدادات الافتراضية لطلب المضيف URI
bg: По подразбиране се изисква URI адрес на хост
cs: Výchozí je vyžádání si URI hostitele
de: Standardmäßig die verwendete Host URI
es: Por defecto corresponde a la URI del Host solicitante
fr: Par défaut, l’URI de l’hôte demandeur
hr: Zadati na URI zahtjev računala
it: Predefinito è richiedere URI del host
ja: ホストURI要求の既定値
ka: ნაგულისხმევად გამოიყენება ჰოსტის URI-ის გამოთხოვა
ko: 요청하는 host URI에 기본값 적용
pl: domyślnie: URI żądającego serwera
ru: По умолчанию используется URI-адрес запрашивающего хоста
sl: Privzeto zahteva URI gostitelja
sv: Standardvärdet är begärande värd-URI

source: Defaults to target storage restore limit
ar: الإعدادات الافتراضية لاستهداف حد استعادة التخزين
bg: По подразбиране целевото ограничение за възстановяване на хранилището
cs: Výchozí je limit obnovování cílového úložiště
de: Standardmäßig das Wiederherstellungslimit des Ziel-Storage
es: Por defecto corresponde al límite de restauración del almacenamiento de destino
fr: Par défaut, la limite de restauration du stockage cible
hr: Zadati na vrijednost ograničenja vraćanja ciljne pohrane
it: Predefinito è il limite di ripristione del storage target
ja: ターゲットストレージリストア制限の既定値
ka: ნაგულისხმევად გამოიყენება სამიზნე საცავის აღდგენის ლიმიტი
ko: 대상 스토리지 복원 제한에 기본값 적용
pl: domyślnie: limit odtwarzania docelowego magazynu
ru: По умолчанию используется ограничение восстановления целевого хранилища
sl: Privzeto je ciljna omejitev obnovitve prostora za shranjevanje
sv: Standardvärde för återställningsgräns för mållagring
tr: Varsayılan: Hedef depolama restore sınırı

source: Deferred Mail
ar: البريد المؤجل
bg: Отложена поща
cs: Odložený e-mail
de: Verzögerte E-Mail
es: Correo demorado
fr: Courriels différés
hr: Odgođena pošta
it: Mail differite
ja: 延期されたメール
ka: გადადებული ელფოსტა
ko: 지연된 메일
pl: Wstrzymane wiadomości
ru: Отложенная почта
sl: Odložena pošta
sv: Uppskjuten post

source: Define a set of addresses that Proxmox Datacenter Manager can use to reach the cluster or single node. Fingerprints are only required for untrusted certificates.
cs: Definujte sadu adres, které Proxmox správa datacentra může používat pro dosažení klastru nebo jednotlivého uzlu. Otisky certifikátů jsou zapotřebí pouze v případě těch nedůvěryhodných.
de: Definieren Sie ein Set an Adressen, das Proxmox Datacenter Manager verwenden kann, um sich mit Clustern oder einzelnen Knoten verbinden zu können. Bei selbst-signierten Zertifikaten ist es notwendig, den Fingerprint zu hinterlegen.
es: Defina un conjunto de direcciones que Proxmox Datacenter Manager puede utilizar para acceder al clúster o a un nodo único. Huellas digitales sólo son necesarias para certificados no confiables.
fr: Définit un jeu d’adresses que Proxmox Datacenter Manager peut utiliser pour atteindre la grappe de serveurs ou l’hôte unique. Les empreintes ne sont nécessaires qu’avec des certificats non émis par une autorité de confiance.
ja: クラスタまたは単独ノードに接続可能な Proxmox Datacenter Manager のアドレスセッ トを定義します。指紋は信頼されていない証明書の場合にのみ必要です。
ko: Proxmox 데이터센터 관리자가 클러스터 또는 단일 노드에 접속하는 데 사용할 수 있는 주소 집합을 정의합니다. 지문은 신뢰할 수 없는 인증서에만 필요합니다.
pl: Wprowadź zestaw adresów pod którymi Proxmox Datacenter Manager może połączyć się z klastrem lub pojedynczym węzłem. Dla certyfikatów z niezaufanym certyfikatem wymagane są odciski.
ru: Укажите список адресов, которые Proxmox Datacenter Manager может использовать для связи с кластером или отдельным узлом. Отпечатки необходимы только для недоверенных сертификатов.
sv: Definiera en uppsättning adresser som Proxmox Datacenter Manager kan använda för att nå klustret eller den enskilda noden. Fingeravtryck krävs endast för obetrodda certifikat.

source: Delay
ar: تأخر
bg: Закъснение
ca: Detard
cs: Prodleva
de: Verzögerung
es: Retardo
fr: Délai
hr: Kašnjenje
it: Ritardo
ja: 日毎
ka: დაყოვნება
ko: 지연
pl: Opóźnienie
ru: Задержка
sl: Zakasnitev
sv: Fördröj
tr: Gecikme

source: Delay Warning Time (hours)
ar: تأخير وقت التحذير (ساعات)
bg: Време за предупреждение за забавяне (часове)
cs: Doba prodlevy varování (hodiny)
de: Delay Warning Time (Stunden)
es: Tiempo de advertencia de retardo (horas)
fr: Délai (en heures) avant avertissant d’un retard
hr: Vrijeme upozorenja na kašnjenje (sati)
it: Tempo per Avviso di Ritardo (ore)
ja: 遅れ警告時間(時)
ka: დაყოვნების გაფრთხილების დრო (საათები)
ko: 지연 경고 시간(hours)
pl: Opóźnienie ostrzeżenia (godziny)
ru: Время напоминания о задержке отправки почты (в часах)
sl: Opozorilni čas zakasnitve (ure)
sv: Varningstid för fördröjning (timmar)

source: Delete
ar: حذف
bg: Изтриване
ca: Esborra
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
hr: Izbriši
it: Elimina
ja: 削除
ka: წაშლა
ko: 삭제
pl: Usuń
ru: Удалить
sl: Izbriši
sv: Ta bort
tr: Sil

source: Delete Custom Certificate
ar: حذف شهادة مخصصة
bg: Изтриване на персонализиран сертификат
ca: Esborra certificat propi
cs: Smazat uživatelsky určený certifikát
de: Benutzerdefiniertes Zertifikat löschen
es: Eliminar certificado personalizado
fr: Supprimer le certificat personnalisé
hr: Izbriši Prilagođeni Certifikat
it: Elimina certificato custom
ja: カスタム証明書の削除
ka: მომხმარებლის სერტიფიკატის წაშლა
ko: 사용자 지정 인증서 삭제
pl: Usuń własne certyfikaty
ru: Удалить пользовательский сертификат
sl: Brisanje potrdila po meri
sv: Ta bort anpassat certifikat
tr: Özel sertifika sil

source: Delete Snapshot
ar: حذف اللقطة
bg: Изтриване на моментна снимка
ca: Esborra Instantània
cs: Smazat zachycený stav
de: Lösche Snapshot
es: Eliminar snapshot
fr: Supprimer l’instantané
hr: Izbriši Snimak
it: Elimina Snapshot
ja: スナップショットの削除
ka: სწრაფი ასლის წაშლა
ko: 스냅샷 삭제
pl: Usuń migawkę
ru: Удалить снимок
sl: Izbriši posnetek
sv: Ta bort ögonblicksbild
tr: Snapshot Sil

source: Delete Source
cs: Smazat zdroj
de: Quelle löschen
es: Eliminar origen
fr: Supprimer la source
it: Elimina sorgente
ja: ソースの削除
ka: წყაროს წაშლა
ko: 원본 삭제
pl: Usuń źródło
ru: Удалить источник
sv: Ta bort källa

source: Delete all Backup Groups
ar: حذف كافة مجموعات النسخ الاحتياطي
bg: Изтрийте всички резервни групи
ca: Esborra tots els grups de Backup
cs: Smazat veškeré skupiny záloh
de: Alle Backup Gruppen löschen
es: Eliminar todos los grupos de respaldo
fr: Supprimer tous les groupes de sauvegardes
hr: Izbriši sve sigurnosne grupe
it: Elimina tutti i gruppi backup
ja: すべてのバックアップグループを削除
ka: ყველა მარქაფის ჯგუფის წაშლა
ko: 모든 백업 그룹 삭제
pl: Usuń wszystkie grupy kopii
ru: Удалить все группы резервных копий
sl: Izbriši vse skupine za varnostne kopije
sv: Ta bort alla säkerhetskopiegrupper

source: Delete all Messages
ar: حذف كافة الرسائل
bg: Изтриване на всички съобщения
cs: Smazat všechny zprávy
de: Alle Mails löschen
es: Eliminar todos los mensajes
fr: Supprimer tous les messages
hr: Izbriši sve Poruke
it: Elimina tutti i messaggi
ja: 全メッセージを削除
ka: ყველა შეტყობინების წაშლა
ko: 모든 메시지 삭제
pl: Usuń wszystkie wiadomości
ru: Удалить все письма
sl: Izbriši vsa sporočila
sv: Ta bort alla meddelanden
tr: Tüm mesajları sil

source: Delete custom certificate and switch to generated one?
ar: هل تريد حذف الشهادة المخصصة والتبديل إلى شهادة تم إنشاؤها؟
bg: Изтриване на персонализиран сертификат и преминаване към генериран?
cs: Smazat uživatelsky určený certifikát a přepnout na ten vytvořený?
de: Benutzerdefiniertes Zertifikat löschen und zu generiertem wechseln?
es: ¿Eliminar certificado personalizado y cambiar al generado?
fr: Supprimer le certificat personnalisé et utiliser celui généré ?
hr: Izbriši prilagođeni certifikat i prebaci na generirani?
it: Elimina certificato custom e cambia a uno generato?
ja: 固有の証明書を削除し新しいものに切替えますか？
ka: წავშალო მომხმარებლის სერტიფიკატი და გადავერთო დაგენერირებულზე?
ko: 사용자 지정 인증서를 삭제하고 생성된 인증서로 전환하시겠습니까?
pl: Usunąć własny certyfikat i przełączyć się na wygenerowany?
ru: Удалить пользовательский сертификат и переключиться на сгенерированный?
sl: Želite izbrisati certifikat po meri in preklopiti na ustvarjenega?
sv: Ta bort anpassat certifikat och byt till det genererade?
tr: Özel sertifika silinsin ve oluşturulan sertifikaya geçilsin mi?

source: Delete device
cs: Smazat zařízení
de: Gerät löschen
es: Eliminar dispositivo
fr: Supprimer le périphérique
it: Elimina dispositivo
ja: デバイスの削除
ka: მოწყობილობის წაშლა
ko: 디바이스 삭제
pl: Usuń urządzenie
ru: Удалить устройство
sv: Ta bort enhet

source: Delete disk
cs: Smazat disk
de: Laufwerk löschen
fr: Supprimer le disque
it: Elimina disco
ja: ディスクの削除
pl: Usuń dysk
ru: Удалить диск
sv: Ta bort disk

source: Delete existing encryption key
ar: حذف مفتاح التشفير الموجود
bg: Изтрийте съществуващия ключ за шифроване
cs: Smazat existující šifrovací klíč
de: Bestehenden Schlüssel löschen
es: Eliminar llave de cifrado existente
fr: Supprimer la clef de chiffrement existante
hr: Izbriši postojeći ključ za šifriranje
it: Elimina encryption key esistente
ja: 既存の暗号化キーの削除
ka: ასებული დაშიფვრის გასაღების წაშლა
ko: 기존 암호화 키 삭제
pl: Usuń istniejący klucz szyfrowania
ru: Удалить существующий ключ шифрования
sl: Brisanje obstoječega ključa za šifriranje
sv: Ta bort befintlig krypteringsnyckel
tr: Mevcut şifreleme anahtarını sil

source: Delete property failed
cs: Smazání vlastnosti se nezdařilo
de: Property Löschung fehlgeschlagen
fr: Échec de la suppression de la propriété
ja: プロパティの削除が失敗
pl: Usunięcie właściwości nie powiodło się
ru: Сбой удаления свойства
sv: Borttagning av egenskap misslyckades

source: Delete source
ar: حذف المصدر
bg: Изтриване на източника
ca: Esborra origen
cs: Smazat zdroj
de: Lösche Quelle
es: Eliminar origen
fr: Supprimer la source
hr: Izbriši izvor
it: Elimina sorgente
ja: ソースの削除
ka: წყაროს წაშლა
ko: 원본 삭제
pl: Usuń źródło
ru: Удалить источник
sl: Izbriši vir
sv: Ta bort källa
tr: Kaynağı sil

source: Delete volume
cs: Smazat svazek
de: Laufwerk löschen
fr: Supprimer le volume
ja: ボリュームの削除
ru: Удалить том
sv: Ta bort volym

source: Delete {0} selected mails?
cs: Smazat {0} označených e-mailů?
de: {0} ausgewählte E-Mails löschen?
es: Eliminar {0} correos seleccionados
fr: Supprimer les {0} courriels sélectionnés ?
it: Eliminare {0} mail selezionate?
ja: {0} 個の選択されたメールを削除?
ka: წავშალო {0} მონიშნული ელფოსტა?
ko: {0}개의 선택된 메일을 삭제하시겠습니까?
pl: Usunąć {0} wybranych wiadomości?
ru: Удалить {0} выбранные письма?
sv: Ta bort {0} markerade e-postmeddelanden?

source: Deleting or replacing the encryption key will break restoring backups created with it!
ar: سيؤدي حذف مفتاح التشفير أو استبداله إلى قطع النسخ الاحتياطية المستعادة التي تم إنشاؤها معه!
bg: Изтриването или замяната на ключа за криптиране ще прекъсне възстановяването на архиви, създадени с него!
cs: Smazání či nahrazení šifrovacího klíče rozbije obnovování záloh, které s jeho použitím byly vytvořeny!
de: Backups, die mit diesem Schlüssel erstellt wurden, werden durch Entfernen oder Ersetzen unbrauchbar!
es: Eliminar o remplazar la llave de cifrado arruinara la restauración de respaldos creados con ella!
fr: Supprimer ou remplacer la clef de chiffrement empêchera la restauration des sauvegardes créées avec cette clef !
hr: Brisanje ili zamjena enkripcijskog ključa će onemogućiti vraćanjesigurnosnih kopija koje su napravljene sa njime!
it: Eliminare o cambiare la chiave di criptazione impedirà il ripristino dei backup creati con essa!
ja: 暗号化キーの削除又は置換を行うとそれで作成されたバックアップの復元ができなくなります!
ka: დაშიფვრის გასაღების წაშლა ან ჩანაცვლება მისით შექმნილი მარქაფების აღდგენას შეუძლებელს გახდის!
ko: 암호화 키를 삭제하거나 교체하면 해당 키로 만든 백업 복원이 중단됩니다!
pl: Usunięcie lub zamiana klucza uniemożliwi odtwarzanie kopii utworzonych za jego pomocą!
ru: Удаление или замена ключа шифрования сделают невозможным восстановление созданных с его помощью резервных копий!
sl: Brisanje ali zamenjava šifrirnega ključa bo prekinila obnovitev varnostnih kopij, ustvarjenih z njim!
sv: Om du tar bort eller byter ut krypteringsnyckeln går det inte att återställa säkerhetskopior som skapats med den!
tr: Şifreleme anahtarının silinmesi veya değiştirilmesi, onunla oluşturulan yedeklerin geri yüklenmesini bozacaktır!

source: Deliver
ar: تسليم
bg: Доставете
cs: Doručit
de: Zustellen
es: Entregar
fr: Livrer
hr: Isporuči
it: Consegna
ka: მიწოდება
ko: 전달
pl: Dostarcz
ru: Доставить
sl: Dostavi
sv: Leverans
tr: Teslim et

source: Deliver to
ar: تسليم إلى
bg: Доставете до
cs: Doručit na
de: Zustellen an
es: Entregar a
fr: Livrer à
hr: Isporučiti
it: Consegna a
ka: მიწოდება
ko: 다음에 전달
pl: Dostarczaj do
ru: Доставить на
sl: Dostavi na
sv: Leverera till
tr: Teslim edilecek kişi

source: Deliver {0} selected mails?
cs: Doručit {0} označených e-mailů?
de: {0} ausgewählte E-Mails zustellen?
es: Enviar {0} correos seleccionados
fr: Livrer les {0} courriels sélectionnés ?
it: Consegnare {0} mail selezionate?
ja: {0} 個の選択されたメールを配送?
ka: მივაწოდო {0} მონიშნული ელფოსტა?
ko: {0}개의 선택한 메일을 전달하시겠습니까?
pl: Dostarczyć {0} wybranych wiadomości?
ru: Доставить {0} выбранные письма?
sv: Leverera {0} markerade e-postmeddelanden?

source: Dense
ar: كثيف
bg: Плътен
cs: Zhuštěné
de: Dicht
es: Denso
hr: Zbijeno
it: Condensato
ka: მკვრივი
ko: 밀도
pl: Pasek
ru: Плотное
sl: Gosto
sv: Tät

source: Density
cs: Hustota
de: Dichte
es: Densidad
fr: Densité
it: Densità
ja: 密度
ka: სიმკვრივე
ko: 밀도
pl: Gęstość
ru: Плотность
sv: Densitet

source: Description
ar: وصف
bg: Описание
ca: Descripció
cs: Popis
de: Beschreibung
es: Descripción
hr: Opis
it: Descrizione
ja: 説明
ka: აღწერა
ko: 설명
pl: Opis
ru: Описание
sl: Opis
sv: Beskrivning
tr: Açıklama
