Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: The notes are added to each backup created by this job.
ar: تتم إضافة الملاحظات إلى كل نسخة احتياطية تم إنشاؤها بواسطة هذه المهمة.
bg: Бележките се добавят към всяко архивиране, създадено от това задание.
cs: Poznámky jsou přidány do každé zálohy vytvořené touto úlohou.
de: Die Notizen werden zu jedem Backup dieses Jobs hinzugefügt.
es: Las notas son agregadas a cada respaldo creado por este trabajo.
fr: Les notes sont ajoutées à chaque sauvegarde créée par cette tâche.
hr: Bilješke se dodaju svakoj sigurnosnoj kopiji stvorenoj ovim poslom.
ja: このジョブで生成される各バックアップに note が追加されます。
ka: ამ დავალების მიერ შექმნილ მარქაფებზე დამატებულ შემნიშვნები.
ko: 이 작업으로 만든 각 백업에 메모가 추가됩니다.
pl: Do każdej kopii wykonanej przez to zadanie będzie dołączona notatka.
ru: Примечания добавляются каждой резервной копии, созданной этим заданием.
sl: Opombe so dodane vsaki varnostni kopiji, ki jo ustvari to opravilo.
sv: Anteckningarna läggs till i varje säkerhetskopia som skapas av det här jobbet.

source: The notification will be sent to the user's configured mail address
cs: Notifikace bude odeslána na uživatelovu nastavenou e-mailovou adresu
de: Benachrichtigungen gehen an die hinterlegte E-Mail-Adresse des Benutzers
es: La notificación será enviada al correo configurado del usuario
fr: La notification sera envoyée à l’adresse de courriel configurée pour l’utilisateur
it: La notifica verrà inviata all\'indirizzo email configurato per l\'utente
ja: 通知は、ユーザーが設定したメールアドレスに送信されます
ka: გაფრთხილება გაიგზავნება მომხმარებლის ელფოსტის მისამართზე
ko: 통지는 사용자가 설정한 메일 주소로 전송됩니다.
pl: Powiadomienia zostaną wysłane na podany adres odbiorcy
ru: Уведомление будет отправлено на адрес электронной почты, заданный в параметрах конфигурации пользователя
sv: Notifieringen kommer att skickas till användarens konfigurerade e-postadress

source: The ratio of storage amount this pool will consume compared to other pools with ratios. Used for auto-scaling.
ar: نسبة كمية التخزين التي سيستهلكها هذا المجمع مقارنة بالمجمعات الأخرى ذات النسب. تستخدم للقياس التلقائي.
bg: Съотношението на количеството за съхранение, което този пул ще използва в сравнение с други пулове със съотношения. Използва се за автоматично мащабиране.
cs: Poměr kapacity úložiště, kterou tento fond spotřebuje v porovnání s ostatními fondy s poměry. Slouží pro automatické škálování.
de: Das Verhältnis, mit dem dieser Pool Storage-Belegung konsumiert, verglichen mit anderen Pools mit Verhältnissen. Verwendet für auto-scaling.
es: La razón de almacenamiento que este conjunto consumirá con respecto a otros conjuntos con razones. Usado por el autoscaler.
fr: Le ratio de la quantité de stockage que ce pool consommera par rapport aux autres pools avec des ratios. Utilisé pour le redimensionnement automatique.
hr: Omjer količine pohrane koje će ovaj skup koristi u usporedbi sa drugim skupovima. Korišteno za automatsko skaliranje.
ja: 比率を持つ他のプールと比較した、このプールが消費するストレージ量の比率。自動スケールに使用されます。
ka: საცავის პროპორცია, რომელსაც ეს პული დაიკავებს, სხვა, მასშტაბის მქონე პულებთან შედარებით. გამოიყენება ავტომატური მასშტაბირებისთვის.
ko: 비율이 있는 다른 풀과 비교하여 이 풀이 소비할 저장 용량의 비율입니다. 자동 스케일링에 사용됩니다.
pl: Współczynnik pojemności tej puli w porównaniu do innych pul z ustawionymi współczynnikami. Używane do automatycznego skalowania.
ru: Соотношение объёма хранилища, получаемого данным пулом, в сравнении с другими пулами, имеющими параметры соотношения. Применяется для автомасштабирования.
sl: Razmerje količine prostora za shranjevanje, ki ga bo porabilo to področje v primerjavi z drugimi združenji z razmerji. Uporablja se za samodejno prilagajanje velikosti.
sv: Förhållandet mellan den lagringsmängd som den här poolen kommer att förbruka jämfört med andra pooler med förhållanden. Används för automatisk skalning.
tr: Bu havuzun tüketeceği depolama miktarının oranı diğer havuzlara göre seçilir. Otomatik ölçeklendirme için kullanılır.

source: The saved VM state will be permanently lost.
ar: سيتم فقدان حالة VM المحفوظة بشكل دائم.
bg: Запазеното състояние на VM ще бъде загубено завинаги.
cs: Uložený stav virt. stroje bude nevratně ztracen.
de: Der gespeicherte VM-State wird unwiederbringlich gelöscht.
es: El estado guardado de la VM se perderá definitivamente.
fr: L’etat de la VM sauvegardé sera perdu définitivement.
hr: Spremljeno VM stanje bit će trajno izgubljeno.
ja: セーブされたVMステートは完全に失われます。
ka: შენახული ვმის მდგომარეობა სამუდამოდ დაიკარგება.
ko: 저장된 VM 상태는 영구적으로 손실됩니다.
pl: Zapisane stany maszyn wirtualnych zostaną nieodwracalnie usunięte.
ru: Сохранённое состояние виртуальной машины будет безвозвратно потеряно.
sl: Shranjeno stanje VM bo trajno izgubljeno.
sv: Det sparade VM-tillståndet kommer att gå förlorat permanent.
tr: Kaydedilmiş VM durumu kalıcı olarak yok olacak.

source: The selected release is currently considered a Technology Preview. Although we are not aware of any major issues, there may be some bugs and the Enterprise Repository is not yet available.
ar: الإصدار المحدد يُعتبر حاليًا معاينة تكنولوجيا. على الرغم من أننا غير مدركين لأي مشكلات كبيرة، قد تكون هناك بعض الأخطاء، ولم يتوفر مستودع الشركات بعد.
bg: Избраната версия в момента се счита за технологичен преглед. Въпреки че не сме запознати с някакви сериозни проблеми, може да има някои грешки и Enterprise Repository все още не е наличен.
cs: Zvolené vydání je v tuto chvíli považováno jen za předběžnou technologickou ukázku. I když si nejsme vědomi žádných závažných problémů, mohou zde být nějaké chyby a také není k dispozici repozitář pro podnikové nasazení.
de: Der ausgewählte Release wird im Moment noch als Technologievorschau betrachtet. Wir sind uns zwar keiner gröberen Probleme bewusst, aber es können durchaus Bugs bestehen und es gibt noch kein Enterprise Repository.
es: La publicación seleccionada es actualmente considerada una vista previa a una nueva tecnología. Aunque no nos consta que haya problemas graves, es posible que haya errores y que el repositorio Enterprise aún no esté disponible.
fr: La version sélectionnée est actuellement considérée comme un aperçu technologique. Bien qu’aucun problème majeur n’ait été rapporté, des bogues pourraient survenir et le dépôt Enterprise n’est pas encore disponible.
ja: 選択されたリリースは現在、技術プレビューとして扱われています。重大な問題は確認されていませんが、バグが存在する可能性があり、エンタープライズリポジトリはまだ利用できません
ko: 선택된 릴리스는 현재 기술 프리뷰(Technology Preview) 상태로 간주됩니다. 심각한 문제는 아직 파악되지 않았지만, 몇 가지 버그가 있을 수 있으며 enterprise 리포지토리는 아직 제공되지 않습니다.
pl: Wybrana wersja jest obecnie uznawana za podgląd technologii. Choć nie znaleźliśmy w niej żadnych poważnych problemów, nadal może zawierać błędy i repozytorium komercyjne nie jest jeszcze dostępne.
ru: Выбранный релиз на данный момент считается предварительной версией. И не смотря на отсутствие серьёзных проблем, существует возможность обнаружения в нём некоторых ошибок, и репозиторий уровня предприятия для него ещё не выпущен.
sv: Den valda utgåvan betraktas för närvarande som en Technology Preview. Även om vi inte känner till några större problem, kan det finnas några buggar och Enterprise-arkivet är ännu inte tillgängligt.

source: The test repository may contain unstable updates
ar: قد يحتوي مستودع الاختبار على تحديثات غير مستقرة
bg: Тестовото хранилище може да съдържа нестабилни актуализации
cs: Testovací repozitář může obsahovat nestabilní aktualizace
de: Das Test-Repository kann nicht-stablie Updates beinhalten
es: El repositorio test puede contener actualizaciones inestables
fr: Le dépôt de test est susceptible de contenir des mises à jour instables
hr: Testno spremište može sadržavati nestabilna ažuriranja
it: Il repository di test può contenere aggiornamenti non stabili
ja: テストリポジトリに不安定な更新が含まれている可能性があります
ka: სატესტო რეპოზიტორია შეიძლება არასტაბილურ განახლებებს შეიცავდეს
ko: test 리포지토리에 불안정한 업데이트가 있을 수 있습니다.
pl: Repozytorium testowe może zawierać niestabilne aktualizacje
ru: Тестовый репозиторий может содержать нестабильные обновления
sl: Testni repozitorij lahko vsebuje nestabilne posodobitve
sv: Testarkivet kan innehålla instabila uppdateringar
tr: Test deposu sağlam olmayan güncellemeler içerebilir

source: The test repository should only be used for test setups or after consulting the official Proxmox support!
ar: يجب استخدام مستودع الاختبارات فقط لإعدادات الاختبار أو بعد التشاور مع دعم Proxmox الرسمي!
bg: Тестовото хранилище трябва да се използва само за тестови настройки или след консултация с официалната поддръжка на Proxmox!
cs: Repozitář test by měl být používán pouze pro testovací stroje nebo po konzultaci s oficiální podporou Proxmox!
de: Das Test-Repository sollte nur für Test-Setups oder nach Rücksprache mit dem offiziellen Proxmox-Support verwendet werden!
es: ¡El repositorio test sólo debe utilizarse en setups de prueba después de consultar el soporte oficial de Proxmox!
fr: Le dépôt de test ne devrait être utilisé que pour des configurations de test ou après consultation du support officiel de Proxmox !
hr: Testno spremište bi se trebalo koristiti samo za testne okoline ili nakon konzultiranja sa službenom Proxmox podrškom!
it: Il repository di test dovrebbe essere usato solo per le installazioni di test o dopo aver consultato il supporto ufficiale di Proxmox!
ja: テストリポジトリは、テストセットアップのために、または公式のProxmoxサポートに相談した後にのみ使用する必要があります!
ka: სატესტო რეპოზიტორია მხოლოდ სატესტო გარემოში, ან Proxmox-ის ოფიციალურ მხარდაჭერის გუნდთან კონსულტაციის შემდეგ უნდა ჩართოთ!
ko: test 리포지토리는 테스트 설정 또는 공식 Proxmox 지원팀에 문의한 후에만 사용해야 합니다!
pl: Repozytorium testowe należy używać jedynie do testowych instalacji lub po konsultacji z oficjalnym wsparciem Proxmoksa!
ru: Тестовый репозиторий может использоваться только для тестовых систем или после консультации с официальной технической поддержкой Proxmox!
sv: Testarkivet bör endast användas för testkonfigurationer eller efter samråd med den officiella Proxmox-supporten!

source: The {0}enterprise repository is enabled, but there is no active subscription!
ar: المستودع {0} المؤسسي مُمَكَّن، ولكن لا يوجد اشتراك نشط!
bg: Корпоративното хранилище {0} е активирано, но няма активен абонамент!
cs: Repozitář {0}enterprise je zapnutý, ale není k dispozici žádné aktivní předplatné!
de: Das {0}Enterprise-Repository ist aktiviert, aber es gibt keine aktive Subskription!
es: El repositorio {0}enterprise está activado, pero no hay suscripciones activas!
fr: Le dépôt « {0}Enterprise » est activé, mais vous n’avez pas d’abonnement en cours de validité !
hr: Enterprise {0}spremište je omogućeno, ali nema aktivne pretplate!
it: Il repository {0}enterprise è abilitato, ma non ci sono sottoscrizioni attive!
ja: {0}エンタープライズリポジトリは有効ですが、有効ななサブスクリプションがありません!
ka: ჩართულია {0} საწარმოო რეპოზიტორია, მაგრამ აქტიური გამოწერები ვერ ვიპოვე!
ko: {0}enterprise 리포지토리가 사용하도록 설정되었지만 활성 구독이 없습니다!
pl: Repozytorium {0}komercyjne jest włączone, ale nie ma aktywnych subskrypcji!
ru: Включён репозиторий {0} уровня предприятия, но активная подписка отсутствует!
sv: {0}Enterprise-arkivet är aktiverat, men det finns inget aktivt abonnemang!

source: The {0}no-subscription{1} repository is not recommended for production use!
ar: المستودع {0}no-subscription{1} غير مُوصى به للاستخدام في الإنتاج!
bg: {0}без абонамент{1} хранилище не се препоръчва за производствена употреба!
cs: Repozitář {0}non-subscription{1} není doporučen pro produkční použití!
de: Das {0}no-subscription Repository ist nicht für die Verwendung in Produktivsystemen empfohlen!
es: El repositorio {0}no-subscription{1} no es recomendado para uso en producción!
fr: Le dépôt « {0}no-subscription{1} » n’est pas recommandé pour une utilisation en production !
it: Il repository {0}no-subscription{1} non è raccomandato per un uso in produzione!
ja: {0}サブスクリプションなし{1}リポジトリを本番環境で使用することはお勧めできません!
ka: {0}გამოწერის გარეშე{1} რეპოზიტორია საწარმოო გამოყენებისთვის რეკომენდებული არაა!
ko: {0}no-subscription{1} 리포지토리는 프로덕션용으로 사용하지 않는 것이 좋습니다!
pl: Repozytorium {0}bez subskrypcji{1} nie jest zalecane do używania na produkcji!
ru: Репозиторий {0} без подписки{1} не рекомендуется для использования в системах на уровне предприятия!
sv: Arkivet {0}no-subscription{1} rekommenderas inte för produktionsanvändning!

source: The {0}test repository may pull in unstable updates and is not recommended for production use!
ar: المستودع {0}test قد يقوم بجلب تحديثات غير مستقرة ولا يُفضل استخدامه للإنتاج!
bg: Тестовото хранилище {0} може да изтегли нестабилни актуализации и не се препоръчва за производствена употреба!
cs: Repozitář {0}test může přijímat nestabilní aktualizace a v žádném případě není doporučován pro produkční nasazení!
de: Das {0}Test-Repository könnte nicht-stabile Updates enthalten und ist nicht für die Verwendung in Produktivsystemen empfohlen!
es: El repositorio {0}test puede contener actualizaciones inestables y no se recomienda su uso en producción!
fr: Le dépôt de {0}test peut contenir des paquets instables et n’est pas recommandé pour une utilisation en production !
hr: {0}Testno spremište može povući nestabilna ažuriranja i ne preporučujse za produkciju!
it: Il {0} repository di test può distribuire aggiornamenti non stabili quindi non è raccomandato su sistemi in produzione!
ja: {0}テストリポジトリは不安定な更新を引き起こす可能性があるため、本番環境での使用は推奨されません!
ka: {0}სატესტო რეპოზიტორიაშ შეიძლება არასტაბილური განახლებები იყოს და ის საწარმოო გამოყენებისთვის რეკომენდებული არაა!
ko: {0}test 리포지토리는 불안정할 수 있으므로 프로덕션용으로 사용하지 않는 것이 좋습니다!
pl: Repozytorium {0}testowe może zawierać niestabilne aktualizacje i nie jest zalecane do używania na produkcji!
ru: Тестовый репозиторий {0}может подтягивать нестабильные обновления и не рекомендуется для использования в системах на уровне предприятия!
sv: {0}Testarkivet kan innehålla instabila uppdateringar och rekommenderas inte för produktionsanvändning!

source: Theme
cs: Motiv vzhledu
es: Tema de colores
fr: Thème
it: Tema
ja: テーマ
ka: თემა
ko: 테마
pl: Motyw
ru: Тема
sv: Tema

source: Theme mode
cs: Režim vzhledu
de: Theme-Modus
es: Modo del tema de colores
fr: Mode du thème
it: Modalità Tema
ja: テーマモード
ka: თემის რეჟიმი
ko: 테마 모드
pl: Tryb motywu
ru: Режим отображения
sv: Temaläge

source: Theme name
cs: Název motivu vzhledu
es: Nombre del tema de colores
fr: Nom du thème
it: Nome del Tema
ja: テーマ名
ka: თემის სახელი
ko: 테마 이름
pl: Nazwa motywu
ru: Имя темы
sv: Temanamn

source: Thin Pool
ar: تجمع Thin
bg: Тънък Пул
cs: Tence poskytovaný fond
fr: Pool avec allocation granulaire
hr: Thin Skup
it: Questo Pool
ka: თხელ პული
ko: 씬 풀
pl: Pula z dynamicznym rozmiarem
ru: Тонкий пул
sl: Tanek fond
sv: Tunn pool

source: Thin provision
ar: توفير Thin
bg: Тънка провизия
ca: Provisió Thin
cs: Tenké poskytování
de: Thin Provisioning
es: Aprovisionamiento fino
fr: Allocation granulaire
hr: Thin opskrba
ja: Thin プロビジョン
ka: დინამიკური მომზადება
ko: 씬 프로비전
pl: Dynamiczny rozmiar
ru: Тонкое выделение ресурсов
sl: Tanka dodelitev
sv: Tunn provisionering

source: This is not a valid CpuSet
ar: هذه ليست CpuSet صالحة
bg: Това не е валиден CpuSet
ca: Aquest CpuSet no és vàlid
cs: Toto není platné CpuSet
de: Das ist kein gültiges CPU-Set
es: Este no es un CpuSet válido
fr: Ce jeu de processeurs est incorrect
hr: Ovo nije važeći CpuSet
it: Non è un CpuSet valido
ja: 有効なCpuSetではありません
ka: ეს სწორი CpuSet-ი არაა
ko: 올바른 CpuSet이 아님
pl: To nie jest prawidłowy CpuSet
ru: Некорректный список процессорных ядер (CpuSet)
sl: To ni veljaven CpuSet
sv: Detta är inte en giltig CpuSet

source: This is not a valid hostname
ar: هذا ليس اسم مضيف صالحًا
bg: Това не е валидно име на хост
cs: Toto není platný název hostitele
de: Kein gültiger Hostname
es: No es un nombre de Host válido
fr: Le nom d’hôte est incorrect
it: Non è un hostname valido
ja: これは有効なホスト名ではありません
ka: ეს სწორი ჰოსტის სახელი არაა
ko: 올바른 호스트명이 아님
pl: To nie jest prawidłowa nazwa serwera
ru: Недопустимое имя хоста
sv: Detta är inte ett giltigt värdnamn

source: This option depends on your display type.
ar: تتوقف هذه الخيار على نوع العرض الخاص بك.
bg: Тази опция зависи от вашия тип дисплей.
cs: Tato volba závisí na vámi používaném typu zobrazení.
de: Diese Option hängt von Ihrem Anzeigetyp ab.
es: Esta opción depende de su tipo de pantalla.
fr: Cette option dépend de votre type d’affichage.
ja: このオプションはディスプレイタイプに依存します
ka: ეს პარამეტრი დამოკიდებულია თქვენი ეკრანის ტიპზე.
ko: 이 옵션은 디스플레이 유형에 따라 달라집니다.
pl: Ta opcja zależy od typu wyświetlania.
ru: Этот параметр зависит от типа дисплея
sv: Detta alternativ beror på vilken typ av skärm du har.

source: This will permanently erase all data.
ar: سيؤدي ذلك إلى محو كافة البيانات بشكل دائم.
bg: Това ще изтрие завинаги всички данни.
ca: Això esborrarà de forma permanent totes les dades.
cs: Toto nevratně vymaže všechna data.
de: Damit löschen Sie alle Daten.
es: Esto eliminará definitivamente todos los datos.
fr: Ceci supprimera définitivement toutes les données.
hr: Ovo će trajno izbrisati sve podatke.
it: Rimuoverà tutti i dati permanentemente.
ja: この操作はすべてのデータを消去します。
ka: ეს ყველა მონაცემს სამუდამოდ წაშლის.
ko: 모든 데이터가 영구적으로 삭제됩니다.
pl: Ta operacja nieodwracalnie usunie wszystkie dane.
ru: Все данные будут удалены без возможности восстановления.
sl: To bo trajno izbrisalo vse podatke.
sv: Detta raderar allt data permanent.
tr: Bu kalıcı olarak tüm verileri silecektir.

source: This will permanently erase current CT data.
cs: Toto nevratně vymaže data stávajícího kontejneru.
fr: Ceci supprimera définitivement les données du conteneur.
ja: この操作は現在の CT データを完全に消去します。
ru: Текущие данные контейнера будут удалены без возможности восстановления.

source: This will permanently erase current VM data.
cs: Toto nevratně vymaže data stávajícího virt. stroje.
fr: Ceci supprimera définitivement les données de la machine virtuelle.
ja: この操作は現在の VM データを完全に消去します。
ru: Текущие данные ВМ будут удалены без возможности восстановления.

source: This will permanently remove all backups from the current namespace and all namespaces below it!
ar: سيؤدي هذا إلى إزالة جميع النسخ الاحتياطية بشكل دائم من مساحة الاسم الحالية وجميع مساحات الأسماء الموجودة أسفلها!
bg: Това ще премахне за постоянно всички резервни копия от текущото пространство от имена и всички пространства от имена под него!
cs: Toto nevratně odebere veškeré zálohy ze stávajícího jmenného prostoru a všech jmenných prostorů pod nimi!
de: Damit löschen Sie alle Backups des aktuellen Namespaces und aller Namespaces darunter!
es: Esto eliminará permanentemente todos los respaldos del espacio de nombres actual y todos los espacios de nombres debajo de él!
fr: Cela supprimera définitivement toutes les sauvegardes de l’espace de noms actuel et de tous les espaces de noms en dessous !
hr: Ovo će trajno izbrisati sve sigurnosne kopije iz trenutnog imenskog prostora i iz onih ispod!
it: Questo rimuoverà in modo permanente tutti i backup dal namespace attuale e da quelli sottostanti!
ja: これにより、現在の名前空間とその下にあるすべての名前空間から、すべてのバックアップが完全に削除されます!
ka: ეს სამუდამოდ წაშლის ყველამარქაფს როგორც მიმდინარე სახელების სივრციდან, ისე ყველა სახელების სივრციდან, რომლებიც მის ქვემოთაა!
ko: 현재 네임스페이스와 그 아래의 모든 네임스페이스에서 모든 백업이 영구적으로 제거됩니다!
pl: Ta operacja trwale usunie wszystkie kopie z bieżącej przestrzeni nazw i z przestrzeni podrzędnych!
ru: Все резервные копии будут навсегда удалены из текущего и всех дочерних пространств имён!
sl: S tem boste trajno odstranili vse varnostne kopije iz trenutnega imenskega prostora in vseh imenskih prostorov pod njim!
sv: Detta tar permanent bort alla säkerhetskopior från den aktuella namnrymden och alla namnrymder under den!

source: This {0} ID does not exist
ar: معرف {0} هذا غير موجود
bg: Този идентификатор на {0} не съществува
ca: Aquest ID de {0} no existeix
cs: Tento identif. {0} neexistuje
de: Die ID {0} existiert nicht
es: Este ID {0} no existe
fr: Cet identifiant de {0} n’existe pas
hr: Ovaj {0} ID ne postoji
it: Questo {0} ID non esiste
ja: {0} というID は存在しません
ka: ეს {0} ID არ არსებობს
ko: {0} ID는 존재하지 않습니다.
pl: Identyfikator {0} nie istnieje
ru: Этот идентификатор {0} не существует
sl: Ta ID {0} ne obstaja
sv: Detta {0}-id finns inte
tr: ID {0} mevcut değil

source: This {0} ID is already in use
ar: هذا {0} معرف قيد الاستخدام بالفعل
bg: Този идентификатор на {0} вече се използва
ca: Aquest ID de {0} encara està en ús
cs: Tento identif. {0} už je používán
de: Die ID {0} existiert bereits
es: Este ID {0} ya está en uso
fr: Cet identifiant de {0} est déjà utilisé
hr: Ovaj {0} ID je već u upotrebi
it: Questo {0} ID è già in uso
ja: {0} という ID は既に使用済みです
ka: ეს {0} ID უკვე გამოიყენება
ko: {0} ID는 이미 사용 중입니다.
pl: Identyfikator {0} jest już używany
ru: Этот идентификатор {0} уже используется
sl: Ta ID {0} je že v uporabi
sv: Detta {0}-id används redan
tr: ID {0} zaten kullanılıyor

source: Threads used for zstd compression (non-PBS).
ar: الخيوط المستخدمة لضغط zstd (غير PBS).
bg: Нишки, използвани за zstd компресия (не-PBS).
cs: Vláken použitých pro zstd kompresi (ne PBS).
de: Die für die zstd-Komprimierung verwendeten Threads (nicht für PBS).
es: Hilos utilizados para la compresión de Zstd (no PBS).
fr: Fils d’exécution utilisés pour la compression Zstd (hors sauvegarde PBS).
ja: zstd圧縮（PBS以外）で使用されるスレッド数
ka: Zstd (არა-PBS) შეკუმშვისთვის გამოყენებული ნაკადების რაოდენობა.
ko: zstd 압축에 사용되는 스레드(PBS 아님).
pl: Wątki używane do kompresji ZSTD (poza PBS).
ru: Потоки, использующиеся для сжатия zstd (не-PBS).
sv: Trådar som används för zstd-komprimering (icke-PBS).

source: Threshold
ar: حد
bg: Праг
ca: Llindar
cs: Práh
de: Schwellwert
fr: Seuil
hr: Prag
it: Soglia
ja: 閾値
ka: ზღვარი
ko: 임계값
pl: Próg
ru: Порог
sl: Prag
sv: Tröskelvärde
tr: Eşik

source: Thu
ar: الخميس
bg: Чет
ca: Dj
cs: čt
de: Do.
es: Jue
fr: jeu.
hr: Čet
it: Gio
ja: 木
ka: ხუთ
ko: 목
pl: Czw
ru: Чт
sl: Čet
sv: Tor
tr: Perşembe

source: TiB
fr: Tio
ka: ტიბ
ru: ТиБ

source: Time
ar: الوقت
bg: Време
ca: Hora
cs: Čas
de: Zeit
es: Horario
fr: Heure
hr: Vrijeme
it: Ora
ja: 時刻
ka: დრო
ko: 시간
pl: Czas
ru: Время
sl: Čas
sv: Tid
tr: Zaman

source: Time End
ar: نهاية الوقت
bg: Край на времето
ca: Hora fi
cs: Čas konce
de: Endzeit
es: Tiempo de fin
fr: Heure de fin
hr: Vrijeme završetka
it: Ora di fine
ja: 終了時間
ka: დრის დასასრული
ko: 종료 시간
pl: Koniec
ru: Время завершения
sl: Čas zaključka
sv: Sluttid
tr: Zaman sonu

source: Time Start
ar: وقت البدء
bg: Начало на времето
ca: Hora inici
cs: Čas začátku
de: Startzeit
es: Tiempo de comienzo
fr: Heure de début
hr: Vrijeme početka
it: Ora di inizio
ja: 開始時間
ka: დროის დასაწყისი
ko: 시작 시간
pl: Początek
ru: Время начала
sl: Čas začetka
sv: Starttid
tr: Zaman başı

source: Time Step
ar: خطوة زمنية
bg: Времева стъпка
cs: Časový krok
de: Zeit Schritt
es: Escalón de tiempo
fr: Pas de temps
hr: Vremenski korak
it: Incremento orario
ja: 時間単位
ka: დროის ბიჯი
ko: 시간 간격
pl: Odstęp czasowy
ru: Временной шаг
sl: Časovni korak
sv: Tidssteg
tr: Zaman adımı

source: Time period
ar: الفترة الزمنية
bg: Времеви Период
ca: Periode temps
cs: Časové období
de: Zeitperiode
es: Periodo de tiempo
fr: Période
hr: Vremensko razdoblje
it: Periodo
ja: 時間間隔
ka: დროის შუალედი
ko: 기간
pl: Czas na odpowiedź
ru: Период времени
sl: Časovno obdobje
sv: Tidsperiod
tr: Zaman dilimi

source: Time zone
ar: المنطقة الزمنية
bg: Часова зона
ca: Fus Horari
cs: Časové pásmo
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
hr: Vremenska zona
it: Fuso orario
ja: タイムゾーン
ka: დროის სარტყელი
ko: 시간대
pl: Strefa czasowa
ru: Часовой пояс
sl: Pasovni čas
sv: Tidszon
tr: Saat dilimi

source: TimeFrame
ar: إطار زمني
bg: Времева Рамка
cs: Časové okno
de: Zeitfenster
fr: Intervalle de temps
hr: Vremenski okvir
it: Periodo di tempo
ja: 時間幅
ka: დროის შუალედი
ko: 타임프레임
pl: Zakres czasu
ru: Интервал времени
sl: Časovni okvir
sv: Tidsram
tr: Zaman aralığı

source: Timeframes
ar: الأطر الزمنية
bg: Времеви рамки
cs: Časové rámce
de: Zeitfenster
fr: Intervalles de temps
hr: Vremenski okviri
it: Periodi di tempo
ja: タイムフレーム
ka: დროის შუალედები
ko: 타임프레임
pl: Przedział czasu
ru: Интервалы времени
sl: Časovni okvirji
sv: Tidsramar
tr: Zaman aralıkları
