Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: No more recovery keys left! Please generate a new set!
ar: لم يتبقى المزيد من مفاتيح الاسترداد! يرجى إنشاء مجموعة جديدة!
bg: Няма повече ключове за възстановяване! Моля, генерирайте нов набор!
ca: No queden més claous de recuperació! Si us plau genera'n un nou conjunt!
cs: Nezbývají žádné záchranné klíče! Vytvořte novou sadu!
de: Keine Wiederherstellungsschlüssel mehr übrig! Bitte erzeugen Sie einen neues Set!
es: ¡No quedan llaves de recuperación! ¡Por favor, genere un nuevo conjunto!
fr: Il n’y a plus aucune clef de restauration disponible ! Veuillez générer un nouveau jeu de clefs !
hr: Nema više preostalih ključeva za oporavak! Molimo generirajte novi skup!
ja: リカバリキーはもうありません!新しいセットを生成してください!
ka: მეტი აღდგენის გასაღები აღარ დარჩა! შექმენით ახალი ნაკრები!
ko: 복구 키가 더 이상 남지 않았습니다! 새 세트를 생성해 주세요!
pl: Brak dostępnych kluczy odzyskiwania. Wygeneruj nowy zestaw!
ru: Ключи восстановления закончились! Создайте новый набор!
sv: Inga fler återställningsnycklar kvar! Skapa en ny uppsättning!

source: No namespaces accessible.
ar: لا توجد مساحات أسماء يمكن الوصول إليها.
bg: Няма достъпни пространства от имена.
ca: No hi ha namespaces disponibles.
cs: Nepřístupné žádné jmenné prostory.
de: Keine Namespaces zugänglich.
es: Ningún espacio de nombres accesible.
fr: Aucun espace de noms accessible.
hr: Nema dostupnih imenskih prostora.
it: Nessun namespace accessibile.
ja: アクセス可能な名前空間がありません。
ka: სახელების სივრცეები ხელმიუწვდომელია.
ko: 액세스 가능한 네임스페이스가 없습니다.
pl: brak dostępnych przestrzeni nazw
ru: Нет доступных пространств имён.
sl: Imenski prostori niso dostopni.
sv: Inga namnrymder tillgängliga.

source: No network device
ar: لا يوجد جهاز شبكة
bg: Няма мрежово устройство
ca: Cap dispositiu de xarxa
cs: Žádné síťové zařízení
de: Keine Netzwerkkarte
es: Sin dispositivo de red
fr: Aucun périphérique réseau
hr: Nema mrežnog uređaja
it: Nessun dispositivo di rete
ja: ネットデバイスなし
ka: ქსელური მოწყობილობის გარეშე
ko: 네트워크 디바이스 없음
pl: Brak urządzenia sieciowego
ru: Нет сетевого устройства
sl: Ni omrežne naprave
sv: Ingen nätverksenhet
tr: Ağ Aygıtı yok

source: No network information
ar: لا توجد معلومات عن الشبكة
bg: Няма мрежова информация
ca: Cap informació de xarxa
cs: Žádná informace o síti
de: Keine Information über Netzwerk
es: Sin información de la red
fr: Pas d’information réseau
hr: Nema informacija o mreži
it: Nessuna informazione di rete
ja: ネットワーク情報なし
ka: ქსელის ინფორმაციის გარეშე
ko: 네트워크 정보 없음
pl: brak informacji o sieci
ru: Нет информации о сети
sl: Ni informacij o omrežju
sv: Ingen nätverksinformation
tr: Ağ Bilgisi yok

source: No node selected
cs: Nevybrán žádný uzel
de: Kein Knoten ausgewählt
fr: Aucun nœud sélectionné
it: Nessun nodo selezionato
ja: ノードが未選択
pl: Nie wybrano węzła
ru: Не выбран узел
sv: Ingen nod vald

source: No notification matchers configured
ar: لا توجد مطابقات للإشعارات مُكونة
bg: Няма известия за конфигурирани съвпадения
cs: Nenastavena žádná hledání shod pro notifikace
de: Keine Benachrichtigungs-Matcher konfiguriert
es: Ningún comparador de notificaciones configurado
fr: Aucune correspondance de notification configurée
it: Nessun matcher di notifiche configurato
ja: 通知 matchers が設定されていません
ka: გაფრთხილების დამთხვევები მორგებული არაა
ko: 구성된 통지 일치 조건이 없습니다.
pl: Nie zdefiniowano reguł powiadamiania
ru: Средства сопоставления уведомлений не настроены
sv: Inga matchningar för notifieringar konfigurerade

source: No notification targets configured
ar: لم يتم تكوين أي أهداف للإشعارات
bg: Няма известия за конфигурирани цели
cs: Nenastaveny žádné cíle notifikací
de: Keine Benachrichtigungsziele konfiguriert
es: Ningún destino de notificaciones configurado
fr: Aucune cible de notification configurée
it: Nessun target di notifiche configurato
ja: 通知ターゲットが構成されていません
ka: გაფრთხილების სამიზნეები მორგებული არაა
ko: 구성된 통지 대상 없음
pl: Nie zdefiniowano odbiorców
ru: Получатели уведомлений не настроены
sv: Inga notifieringsmål konfigurerade

source: No product repository configured
cs: Nenastaven repozitář žádného produktu
fr: Aucun dépôt logiciel du produit n’est configuré
ja: プロダクトリポジトリが未設定
ru: Репозиторий продукта не настроен
sv: Inget produktarkiv konfigurerat

source: No recipients configured
cs: Nenastavení žádní příjemci
de: Keine Empfänger konfiguriert
es: Ningún recipiente ha sido configurado
fr: Aucun destinataire configuré
it: Nessun destinatario configurato
ja: 受信側が設定されていません
ka: მიმღებები მორგებული არაა
ko: 구성된 수신자가 없습니다
pl: Nie skonfigurowano odbiorców
ru: Получатели не настроены
sv: Inga mottagare konfigurerade

source: No remotes configured or could not fetch status.
cs: Nenastavené žádné vzdálené nebo se nepodařilo získat stav.
de: Kein Remote konfiguriert oder der Status konnte nicht abgefragt werden.
es: Ningún remoto configurado o no se pudo obtener el estado.
fr: Aucun hôte distant configuré ou impossible de récupérer son état.
ja: remote が未構成か、ステータスを取れません。
ko: 리모트가 구성되지 않았거나 상태를 가져올 수 없습니다.
pl: Brak skonfigurowanych maszyn lub niepowodzenie w pobieraniu ich stanu.
ru: Конфигурация удалённых узлов не настроена или не удалось получить статус.
sv: Inga fjärrservrar konfigurerade eller status kunde inte hämtas.

source: No remotes configured.
cs: Nenastavené žádné vzdálené.
de: Keine Remotes konfiguriert.
es: Ningún remoto configurado.
fr: Aucun élément distant configuré.
it: Nessun remoto configurato.
ja: remote が未構成。
ka: დაშორებულები მორგებული არაა.
ko: 리모트가 구성되지 않았습니다.
pl: Nie skonfigurowano maszyn.
ru: Конфигурация удалённых узлов не настроена.
sv: Inga fjärrservrar konfigurerade.

source: No restrictions
ar: لا توجد قيود
bg: Без ограничения
ca: Sense restriccions
cs: Žádná omezení
de: Keine Einschränkung
es: Sin restricción
fr: Aucune restriction
hr: Nema ograničenja
it: Nessuna restrizione
ja: 無制限
ka: შეზღუდვების გარეშე
ko: 제한 사항 없음
pl: bez ograniczeń
ru: Без ограничений
sl: Brez omejitev
sv: Inga begränsningar
tr: Kısıtlama yok

source: No rule matches
ar: لا توجد قواعد مطابقة
bg: Нито едно правило не съответства
cs: Žádné shody s pravidly
de: keine Regel zutrifft
es: Ninguna regla coincide
fr: Aucune règle ne correspond
ja: ルールに一致しません
ka: წესები არ ემთხვევა
ko: 일치하는 규칙 없음
pl: żadna reguła nie pasuje
ru: Совпадения правил отсутствуют
sv: Ingen regel matchar

source: No running tasks
ar: لا توجد مهام قيد التشغيل
bg: Няма изпълнявани задачи
ca: No hi ha tasques
cs: Žádné spuštěné úkoly
de: Keine laufenden Tasks
es: Ninguna tarea ejecutándose
fr: Aucune tâche en cours
hr: Nema pokrenutih zadataka
it: Nessun task in esecuzione
ja: 稼働中タスクなし
ka: გაშვებული ამოცანების გარეშე
ko: 실행 중인 태스크 없음
pl: brak uruchomionych zadań
ru: Нет выполняющихся задач
sl: Brez aktivnih opravil
sv: Inga pågående uppgifter
tr: Çalışan görev yok

source: No schedule setup.
ar: لا يوجد إعداد للجدول الزمني.
bg: Няма настройка на графика.
cs: Žádné nastavení plánování.
de: Kein Zeitplan festgelegt.
es: Ningún cronograma configurado.
fr: Aucune planification configurée.
hr: Nema konfiguriranog rasporeda.
it: Nessun setup pianificato.
ja: スケジュールのセットアップが行われていません。
ka: გეგმა მორგებული არაა.
ko: 일정 설정이 없습니다.
pl: brak ustawień planu
ru: Расписание не настроено.
sl: Brez nastavitve urnika.
sv: Ingen schemainställning.
tr: Zamanlama ayarlanmamış.

source: No second factor left! Please contact an administrator!
ar: لم يتبقى عامل ثانوي! يرجى الاتصال بمسؤول النظام!
bg: Не остана втори фактор! Моля, свържете се с администратор!
cs: Nezbývá žádný druhý faktor! Obraťte se na správce!
de: Kein zweiter Faktor mehr verfügbar! Bitte kontaktieren Sie einen Administrator!
es: ¡No queda ni un TFA! ¡Por favor, contactar al administrador!
fr: Il ne reste plus aucun deuxième facteur ! Veuillez contacter un administrateur !
hr: Nema preostalog drugog faktora! Molimo kontaktirajte administratora!
ja: 第2の要素は残っていません!管理者に連絡してください!
ka: მეორე ფაქტორი აღარ დარჩა! დაუკავშირდით ადმინისტრატორს!
ko: 두 번째 인증 요소가 없습니다! 관리자에게 문의하세요!
pl: Brak dostępnych dodatkowych metod logowania! Skontaktuj się z administratorem!
ru: Двухфакторная аутентификация больше недоступна! Свяжитесь с администратором!
sv: Ingen andrafaktor kvar! Kontakta en administratör!

source: No simulation done
ar: لم يتم إجراء محاكاة
bg: Не е направена симулация
cs: Nedokončena žádná simulace
de: Keine Simulation durchgeführt
es: Ninguna simulación está lista
fr: Aucune simulation effectuée
hr: Nije izvršena simulacija
it: Nessuna simulatione eseguita
ja: シミュレーションが未完了
ka: სიმულაცია არ შესრულებულა
ko: 시뮬레이션이 수행되지 않음
pl: Nie wykonano symulacji
ru: Имитация не выполнена
sl: Simulacija ni opravljena
sv: Ingen simulering utförd

source: No such service configured.
ar: لم يتم تكوين مثل هذه الخدمة.
bg: Няма конфигурирана такава услуга.
cs: Nenastaveno žádné takové zařízení.
de: Kein solcher Dienst eingerichtet.
es: Ningún tal servicio configurado.
fr: Aucun service de ce type n’est configuré.
hr: Takva usluga nije konfigurirana.
it: Nessun servizio configurato.
ja: そのようなサービスは設定されていません。
ka: ასეთი სერვისი მორგებული არაა.
ko: 해당 서비스가 구성되어 있지 않습니다.
pl: nie skonfigurowano takiej usługi
ru: Данная служба не настроена.
sl: Takšna storitev ni konfigurirana.
sv: Ingen sådan tjänst är konfigurerad.
tr: {0} adlı servis ayarlanmamış.

source: No target selected
ar: لم يتم تحديد هدف
bg: Няма избрана цел
cs: Nevybrán žádný cíl
de: Kein Ziel ausgewählt
es: Ningún destino seleccionado
fr: Aucune cible sélectionnée
it: Nessun target selezionato
ja: ターゲットが選択されていません
ka: სამიზნე არჩეული არაა
ko: 선택한 대상이 없음
pl: Nie wybrano odbiorcy
ru: Получатели уведомлений не выбраны
sv: Inget mål valt

source: No updates available.
ar: لا توجد تحديثات متوفرة.
bg: Няма налични актуализации.
ca: No hi ha actualitzacions disponibles.
cs: Nejsou k dispozici žádné aktualizace.
de: Keine Updates verfügbar.
es: No hay actualizaciones disponibles.
fr: Aucune mise à jour disponible.
hr: Nema dostupnih ažuriranja.
it: Nessun aggiornamento disponibile.
ja: アップデートがありません。
ka: განახლება ხელმისაწვდომი არაა.
ko: 사용 가능한 업데이트가 없습니다.
pl: brak dostępnych aktualizacji
ru: Нет обновлений.
sl: Na voljo ni nobenih posodobitev.
sv: Inga uppdateringar tillgängliga.
tr: Güncelleme bulunamadı.

source: No valid subscription
ar: لا يوجد اشتراك صالح
bg: Няма валиден абонамент
ca: Cap subscripció vàlida
cs: Žádné platné předplatné
de: Keine gültige Subskription
es: No hay una suscripción válida
fr: Aucun abonnement en cours de validité
hr: Nema važeće pretplate
it: Nessuna sottoscrizione valida
ja: 有効なサブスクリプションがありません
ka: სწორი გამოწერის გარეშე
ko: 유효한 구독 없음
pl: Brak aktualnej subskrypcji
ru: Подписки отсутствуют
sl: Ni veljavne naročnine
sv: Inget giltigt abonnemang
tr: Abonelik bulunmadı

source: No valid subscriptions
cs: Žádná platná předplatná
fr: Aucun abonnement en cours de validité
ja: 有効なサブスクリプションがありません
ru: Нет действующих подписок

source: No zone configured.
bg: Няма конфигурирана зона.
cs: Nenastavena žádná zóna.
de: Keine Zone konfiguriert.
es: Ni una zona ha sido configurada.
fr: Aucune zone configurée.
it: Nessun zone configurato.
ja: Zone が未設定。
ka: მორგებული ზონების გარეშე.
ko: 영역이 구성되지 않음
pl: Nie skonfigurowano strefy
ru: Зоны не настроены.
sv: Ingen zon konfigurerad.

source: No {0} configured
ar: لا يوجد {0} مُكوَّن
bg: Не е конфигуриран {0}
ca: No {0} configurats
cs: Nenastaveno žádné {0}
de: Kein {0} eingerichtet
es: No {0} configurado.
fr: Aucune configuration pour {0}
hr: Nijedan {0} konfiguriran
it: Nessun {0} configurato
ja: {0} が設定されていません
ka: {0} მორგებული არაა
ko: {0} 이(가) 구성되지 않음
pl: brak skonfigurowanych {0}
ru: Конфигурация {0} не настроена
sv: Ingen {0} konfigurerad

source: No {0} configured.
ar: لم يتم تكوين {0}.
bg: Не е конфигуриран {0}.
ca: No {0} configurats.
cs: Nenastaveno žádné {0}.
de: Kein {0} eingerichtet.
es: No {0} configurado.
fr: Aucun {0} configuré.
hr: Nijedan {0} konfiguriran.
it: Nessun {0} configurato.
ja: {0} が設定されていません。
ka: {0} მორგებული არაა.
ko: {0} 이(가) 구성되지 않음
pl: Brak dostępnych {0}.
ru: Конфигурация {0} не настроена.
sl: {0} ni konfiguriran.
sv: Ingen {0} konfigurerad.
tr: {0} ayarlanmamış.

source: No {0} found
ar: لم يتم العثور على {0}
bg: Няма намерени {0}
ca: Sense {0} trobats
cs: Nenalezeno žádné {0}
de: Keine {0} gefunden
es: Ningún {0} encontrado
fr: Aucun(e) {0} trouvé(e)
hr: Nije pronađen {0}
it: Nessun {0} trovato
ja: {0} がありません
ka: {0} ვერ ვიპოვე
ko: {0} 을(를) 찾을 수 없음
pl: nie znaleziono {0}
ru: Не удалось найти {0}
sl: Ni {0} najdenih
sv: Ingen {0} hittades

source: No {0} repository enabled!
ar: لم يتم تمكين مستودع {0}!
bg: Няма {0} активирано хранилище!
cs: Nepovolen žádný {0} repozitář!
de: Kein {0} Repository aktiviert!
es: ¡Ningún {0} repositorio seleccionado!
fr: Aucun dépôt {0} activé !
hr: Nije omogućeno {0} spremište!
it: Nessun repository {0} attivo!
ja: 有効な{0}リポジトリがありません!
ka: {0} რეპოზიტორია ჩართული არაა!
ko: {0} 리포지토리가 활성화되지 않았습니다!
pl: Nie włączono repozytorium {0}!
ru: Репозитории {0} не включены!
sl: Noben {0} repozitorij omogočen!
sv: Inget {0}-arkiv aktiverat!
tr: Hiç {0} deposu etkin değil!

source: No {0} repository is enabled, you do not get any updates!
ar: لم يتم تمكين مستودع {0} ، ولم تحصل على أي تحديثات!
bg: Няма {0} активирано хранилище , няма да получавате никакви актуализации!
cs: Není povolený žádný {0} repozitář – neobdržíte žádné aktualizace!
de: Kein {0}-Repository ist aktiviert, es werden keine Updates durchgeführt!
es: ¡Ningún repositorio de {0} está activo, no obtendrá ninguna actualización!
fr: Aucun dépôt {0} n’est activé, vous ne bénéficierez d’aucune mise à jour !
hr: Nijedno {0} spremište nije omogućeno, ne dobivate nikakva ažuriranja!
it: Nessun {0} repository attivo, non riceverai aggiornamenti!
ja: 有効な{0}リポジトリがありません。更新は取得されません!
ka: {0} რეპოზიტორია ჩართული არაა. განახლებებს არ მიიღებთ!
ko: {0} 리포지토리가 활성화되어 있지 않으므로 업데이트를 받을 수 없습니다!
pl: Nie włączono repozytorium {0}, nie będziesz otrzymywać aktualizacji!
ru: Репозитории {0} не включены, обновления не выполняются!
sl: Noben repozitorij {0} ni omogočen, ne prejemate nobenih posodobitev!
sv: Ingen {0}-arkiv är aktiverad, du får inga uppdateringar!
tr: Hiç {0} deposu etkin değil, güncelleme almıyorsunuz!

source: No {0} rules configured.
cs: Nenastavena žádná {0} pravidla.
de: Keine {0} Regeln eingerichtet.
es: No hay reglas {0} configuradas.
fr: Aucune règle {0} configurée.
it: Nessune regole {0} configurato.
ja: {0} ルールが設定されていません。
ka: {0}-ის წესები მორგებული არაა.
ko: {0} 규칙이 구성되지 않았습니다.
pl: Brak reguł {0}.
ru: Конфигурация правил {0} не настроена.
sv: Inga {0}-regler konfigurerade.

source: No {0} selected
ar: لم يتم تحديد {0}
bg: Няма избрани {0}
ca: Sense {0} escollit
cs: Nevybráno žádné {0}
de: Kein(e) {0} ausgewählt
es: Ningún {0} seleccionado
fr: Aucun {0} sélectionné
hr: Nije odabran {0}
it: Nessun {0} selezionato
ja: なにも{0}が選択されていません
ka: {0} არჩეული არაა
ko: {0}이(가) 선택되지 않음
pl: nie wybrano {0}
ru: Не выбрано ({0})
sl: Ni izbranih {0}
sv: Ingen {0} vald
tr: Seçili {0} yok

source: No-Subscription
ar: بدون اشتراك
bg: Без-Абонамент
ca: Sense-subscripció
cs: Bez předplatného
es: Sin-Suscripción
fr: Sans abonnement
hr: Bez pretplate
it: Nessuna sottoscrizione
ja: サブスクリプションがありません
ka: გამოწერს-გარეშე
ko: 구독없음
pl: Brak subskrypcji
ru: Без подписки

source: Node
ar: عقده
bg: Възел
cs: Uzel
de: Knoten
es: Nodo
fr: Nœud
hr: Čvor
it: Nodo
ja: ノード
ka: კვანძი
ko: 노드
pl: Węzeł
ru: Узел
sl: Vozlišče
sv: Nod
tr: Sunucu

source: Node '{0}'
cs: Uzel „{0}“
de: Knoten '{0}'
es: Nodo “{0}”
fr: Nœud « {0} »
it: Nodo '{0}'
ja: ノード '{0}'
ka: კვანძი '{0}'
ko: 노드 '{0}'
pl: Węzeł '{0}'
ru: Узел «{0}»
sv: Nod '{0}'

source: Node Firewall - {0}/{1}
cs: Brána firewall pro uzel – {0}/{1}
fr: Pare‐feu du nœud — {0}/{1}
ja: ノードのファイアウォール - {0}/{1}
ru: Сетевой экран узла - {0}/{1}

source: Node Panels
cs: Panely uzlů
fr: Panneaux de nœud
ja: ノードパネル
ru: Панели узла
sv: Nodpaneler

source: Node Status
cs: Stav uzlu
de: Knoten Status
fr: État du nœud
it: Stato Nodo
ja: ノードステータス
pl: Stan węzła
ru: Статус узла
sv: Nodstatus

source: Node fencing notifications
ar: إشعارات عزل العقدة
bg: Известия за ограждане на възли
cs: Notifikace ohledně izolace vadného
de: Knoten Fencing Benachrichtigung
es: Notificaciones de fencing
fr: Notifications de l’isolation (fencing) d’un nœud
it: Notifica fencing nodo
ja: ノードフェンシング通知
ka: მარქაფის შემოსაზღვრის გაფრთხილებები
ko: 노드 Fencing 통지
pl: Powiadomienia o izolowaniu węzłów
ru: Уведомления об исключении узла
sv: Notifieringar om nodisolering

source: Node is offline
ar: العقدة غير متصلة
bg: Възелът е офлайн
ca: Node fora de línia
cs: Uzel je offline
de: Knoten ist offline
es: Nodo está offline
fr: Le nœud est hors ligne
hr: Čvor nije na mreži
it: Nodo è offline
ja: ノードがオフライン
ka: კვანძი ხაზგარეშეა
ko: 노드가 오프라인 상태임
pl: Węzeł jest niedostępny
ru: Узел не в сети
sl: Vozlišče je brez povezave
sv: Noden är frånkopplad
tr: Sunucu çevrimdışı

source: Node to scan
ar: عقدة لفحصها
bg: Възел за сканиране
ca: Node a escanejar
cs: Uzel ke skenování
de: Zu scannender Knoten
es: Nodo a escanear
fr: Nœud à analyser
hr: Čvor za skeniranje
it: Nodo da esaminare
ja: スキャンするノード
ka: დასასკანირებელი კვანძი
ko: 스캔할 노드
pl: Węzeł do skanowania
ru: Узел для сканирования
sl: Vozlišče za skenirati
sv: Nod att söka igenom

source: Node type
ar: نوع العقدة
bg: Тип възел
cs: Typ uzlu
de: Regel für
es: Tipo de nodos
fr: Type de nœud
it: Tipo Nodo
ja: ノードタイプ
ka: კვანძის ტიპი
ko: 노드 유형
pl: Typ reguły
ru: Тип узла
sv: Nodtyp

source: Nodename
ar: اسم العقدة
bg: Име на възел
ca: Nom node
cs: Název uzlu
de: Knotenname
es: Nombre del nodo
fr: Nom du nœud
hr: Naziv čvora
it: Nome Nodo
ja: ノード名
ka: კვანძის სახელი
ko: 노드명
pl: Nazwa węzła
ru: Имя узла
sl: Ime vozlišča
sv: Nodnamn
tr: Sunucu adı

source: Nodes
ar: العقد
bg: Възли
cs: Uzly
de: Knoten
es: Nodos
fr: Nœuds
hr: Čvorovi
it: Nodi
ja: ノード
ka: კვანძები
ko: 노드
pl: Węzły
ru: Узлы
sl: Vozlišča
sv: Noder
tr: Sunucular

source: Nodes With the Highest CPU Usage
cs: Uzly s nejvyšším vytížením procesoru
de: Knoten mit höchster CPU-Auslastung
es: Nodos con el mayor uso de CPU
fr: Nœuds avec la plus importante utilisation processeur
ja: CPU使用率最大のノード
ka: კვანძები უდიდესი CPU-ის გამოყენებით
ko: CPU 사용량이 가장 높은 노드
pl: Węzły z najwyższym wykorzystaniem CPU
ru: Узлы с самой высокой нагрузкой на ЦП
sv: Noder med högst CPU-användning

source: Nodes With the Highest Memory Usage
cs: Uzly s nejvyšším využitím operační paměti
de: Knoten mit höchster Arbeitsspeicherauslastung
es: Nodos con el mayor uso de memoria
fr: Nœuds avec la plus importante utilisation mémoire
ja: メモリ使用率最大のノード
ka: კვანძები უდიდეს მეხსიერების გამოყენებით
ko: 메모리 사용량이 가장 높은 노드
pl: Węzły z najwyższym wykorzystaniem pamięci
ru: Узлы с самым высоким использованием памяти
sv: Noder med högst minnesanvändning

source: Nodes with Highest CPU Usage
cs: Uzly s nejvyšším vytížením procesoru
fr: Nœuds avec la plus importante utilisation processeur
ja: CPU使用率最大のノード
ru: Узлы с самой высокой нагрузкой на ЦП

source: Nodes with Highest Memory Usage
cs: Uzly s nejvyšším využitím operační paměti
fr: Nœuds avec la plus importante utilisation mémoire
ja: メモリ使用率最大のノード
ru: Узлы с самым высоким использованием памяти

source: Non production-ready repository enabled!
ar: تم تفعيل المستودع غير الجاهز للإنتاج!
bg: Активиране на Не-Готово-Продукционно хранилище!
cs: Povolen repozitář, nepřipravený pro produkční nasazení!
de: Nicht produktionsfähiges Repository aktiviert!
es: ¡Repositorio inapropiado para producción activo!
fr: Un dépôt non qualifié pour la production est activé !
hr: Omogućeno spremište koje nije za produkciju!
it: Nessun repository ufficiale abilitato!
ja: 本番運用に適合しないリポジトリが有効になっています!
ka: ჩართულია არა-წარმოებისთვის-მზა რეპოზიტორია!
ko: production-ready 리포지토리가 활성화되지 않았습니다!
pl: Nie włączono repozytoriów produkcyjnych!
ru: Включён репозиторий не уровня предприятия!
sl: Omogočen je repozitorij, ki ni primeren za produkcijo!
sv: Icke-produktionsfärdigt arkiv aktiverat!
tr: Production'a hazır olmayan depo etkinleştirildi!

source: Non-production-ready repositories enabled
cs: Používán repozitář, neurčený pro produkční nasazení
fr: Des dépôts non qualifiés pour la production sont activés
ja: 本番運用に適合しないリポジトリが有効になっています!
ru: Включены репозитории не уровня предприятия!
sv: Icke-produktionsklara arkiv aktiverade

source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádné
de: Keine
es: Ninguna
fr: Aucun
hr: Ništa
it: Nessuno
ja: なし
ka: არაფერი
ko: 없음
pl: brak
ru: Нет
sl: Nobeden
sv: Ingen

source: None (default)
cs: Žádné (výchozí)
de: Keine (Standardeinstellung)
es: Ninguna (por defecto)
fr: aucun (par défaut)
it: Nessuno (predefinito)
ja: なし(既定値)
ka: არცერთი (ნაგულისხმევი)
ko: 없음(기본값)
pl: Brak (domyślnie)
ru: Нет (по умолчанию)
sv: Inga (standard)

source: None (insecure)
cs: Žádné (nezabezpečené)
de: Keine (unsicher)
es: Ninguno (inseguro)
fr: Aucun (risqué)
it: Nessuno (insicuro)
ja: None(セキュアでない)
ka: არცერთი (დაუცველი)
ko: 없음(안전하지 않음)
pl: brak (niebezpieczne)
ru: Нет (без защиты)
sv: Ingen (osäker)

source: None matches
ar: لا شيء يطابق
bg: Няма съвпадения
cs: Nic se neshoduje
de: Keine Treffer
es: Ninguno coincide
fr: Aucune règle ne correspond
it: Nessuna corrispondenza
ja: 一致しません
ka: არცერთი ემთხვევა
ko: 일치하는 항목 없음
pl: Żadna nie pasuje
ru: Соответствий не найдено
sv: Ingen matchning

source: Normalized
ar: تطبيع
bg: Нормализирано
ca: Normalitzat
cs: Normalizováno
de: Normalisiert
es: Normalizado
fr: Normalisée
hr: Normalizirano
it: Normalizzato
ja: 正規化
ka: ნორმალიზებულია
ko: 정규화
pl: Znormalizowane
ru: Нормализованное
sl: Normalizirano
sv: Normaliserad
tr: Normalleştirilmiş

source: Norwegian (Bokmal)
ar: النرويجية (البوكمال)
bg: Норвежки (Букмал)
cs: norština (bokmal)
de: Norwegisch (Bokmål)
es: Noruego (Bokmal)
fr: norvégien (bokmål)
hr: Norveški (bokmal)
ja: ノルウェー語（Bokmal)
ka: ნორვეგიული (ბოქმალი)
ko: 노르웨이어(Bokmal)
pl: norweski (Bokmal)
ru: Норвежский (букмол)
sv: Norska (Bokmål)

source: Norwegian (Nynorsk)
ar: النرويجية (النينورسك)
bg: Норвежки (Нюнорск)
cs: norština (nynorsk)
de: Norwegisch (Nynorsk)
es: Noruego (Nynorsk)
fr: norvégien (nynorsk)
hr: Norveški (Nynorsk)
ja: ノルウェー語（Nynorsk)
ka: ნორვეგიული (ნიუნორსკი)
ko: 노르웨이어(Nynorsk)
pl: norweski (Nynorsk)
ru: Норвежский (нюнорск)
sv: Norska (Nynorska)

source: Not Labeled
ar: غير مصنف
bg: Не е Етикетирано
ca: No etiquetat
cs: Neopatřeno štítkem
de: Nicht Etikettiert
es: No etiquetado
fr: Non labélisé
hr: Nije označeno
it: Non etichettato
ja: ラベルされていません
ka: ჭდის გარეშე
ko: 라벨 없음
pl: brak etykietki
ru: Без подписи
sl: Ni označeno
sv: Inte märkt
tr: Etiketlenmemiş

source: Not a valid DNS name or IP address.
ar: اسم DNS غير صالح أو عنوان IP.
bg: Невалидно DNS име или IP адрес.
ca: Nom DNS o IP invàlid.
cs: Není platný DNS název nebo IP adresa.
de: Kein gültiger DNS-Name oder IP-Adresse.
es: No es un nombre de DNS o dirección de IP válida.
fr: Nom DNS ou adresse IP invalide.
hr: Nije važeće DNS ime ili IP adresa.
it: Non è un nome DNS nè un indirizzo IP valido.
ja: 有効なDNS名またはIPアドレスではありません。
ka: არასწორი DNS სახელი ან IP მისამართი.
ko: 올바른 DNS 이름 또는 IP 주소가 아닙니다.
pl: To nie jest prawidłowa nazwa DNS lub adres IP.
ru: Недопустимое имя DNS или IP-адрес.
sl: Ni veljavno ime DNS ali naslov IP.
sv: Inte ett giltigt DNS-namn eller en giltig IP-adress.
tr: Bu geçerli bir DNS adı veya IP adresi değil.

source: Not a valid color.
ar: لون غير صالح.
bg: Невалиден цвят.
ca: Color invàlid.
cs: Není platná barva.
de: Keine gültige Farbe.
es: No es un color válido.
fr: Couleur incorrecte.
hr: Nije valjana boja.
it: Non è un colore valido.
ja: 有効な色ではありません。
ka: ფერი არასწორია.
ko: 올바른 색상이 아닙니다.
pl: To nie jest prawidłowy kolor
ru: Недопустимый цвет.
sl: Ni veljavna barva.
sv: Inte en giltig färg.
