Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Regular Expression
ar: تعبير عادي
bg: Редовен израз
ca: Expresions regulars
cs: Regulární výraz
de: Regulärer Ausdruck
es: Expresión regular
fr: Expression rationnelle
hr: Regularni izraz
it: Espressione REgolare
ja: 正規表現
ka: რეგულარულ გამოსახულება
ko: 정규표현식
pl: Wyrażenie regularne
ru: Регулярное выражение
sl: Regularni izraz
sv: Reguljärt uttryck

source: Reject
cs: Odmítnout
fr: Rejeter
ja: 拒否
ru: Отклонять

source: Reject Unknown Clients
ar: رفض عملاء غير معروفين
bg: Отхвърляне на неизвестни клиенти
cs: Odmítat neznámé klienty
de: Unbekannte Clients ablehnen
es: Rechazar clientes desconocidos
fr: Rejeter les clients inconnus
hr: Odbaci Nepoznate Klijente
it: Rifiuta Client Sconosciuti
ja: 未知クライアントを拒否
ka: უცნობი კლიენტების უარყოფა
ko: 알 수 없는 클라이언트 거부
pl: Odrzucaj nieznane klienty
ru: Отклонять неизвестных клиентов
sl: Zavrni neznane odjemalce
sv: Avvisa okända klienter
tr: Bilinmeyen istemcileri reddet

source: Reject Unknown Senders
ar: رفض مرسلين غير معروفين
bg: Отхвърляне на неизвестни податели
cs: Odmítat neznámé odesilatele
de: Unbekannte Sender ablehnen
es: Rechazar remitentes desconocidos
fr: Rejeter les expéditeurs inconnus
hr: Odbaci Nepoznate Pošiljatelje
it: Rifiuta mittenti Sconosciuti
ja: 未知送信者を拒否
ka: უცნობი გამგზავნების უარყოფა
ko: 알 수 없는 발신자 거부
pl: Odrzucaj nieznanych nadawców
ru: Отклонять неизвестных отправителей
sl: Zavrni neznane pošiljatelje
sv: Avvisa okända avsändare
tr: Bilinmeyen gönderenleri reddet

source: Rejects
ar: ترفض
bg: Отхвърля
cs: Odmítnout
de: Ablehnungen
es: Rechaza
fr: Rebuts
hr: Odbija
ja: 拒否
ka: უარყოფს
ko: 거부
pl: Odrzucone
ru: Отклонения
sl: Zavrne
sv: Avvisningar

source: Relay Domain
ar: ترحيل المجال
bg: Препредаващ Домейн
ca: Domini de Relay
cs: Předávací doména
de: Relay-Domäne
es: Dominio de retransmisión
fr: Domaine à relayer
hr: Relejna domena
ja: リレードメイン
ka: გადასაგზავნი დომენი
ko: 릴레이 도메인
pl: Obsługiwana domena
ru: Домен ретрансляции
sl: Domena za posredovanje
sv: Relädomän

source: Relay Domains
ar: ترحيل المجالات
bg: Препредаващи Домейни
ca: Dominis de Relay
cs: Předávací domény
de: Relay-Domänen
es: Dominios de retransmisión
fr: Domaines à relayer
hr: Relejne domene
ja: リレードメイン
ka: გადასაგზავნი დომენები
ko: 릴레이 도메인
pl: Domeny
ru: Домены ретрансляции
sl: Domene za posredovanje
sv: Relädomäner

source: Relay Port
ar: منفذ الترحيل
bg: Препредаващ порт
ca: Port de Relay
cs: Port předávání
es: Puerto de retransmisión
fr: Port de relais
hr: Relejni priključak
it: Porta del Relay
ja: リレーポート
ka: გადასაგზავნის პორტი
ko: 릴레이 포트
pl: Port
ru: Порт ретрансляции
sl: Vrata releja
sv: Reläport

source: Relay Protocol
ar: بروتوكول الترحيل
bg: Препредаващ Протокол
ca: Protocol de Relay
cs: Protokol předávání
de: Relay-Protokoll
es: Protocolo de retransmisión
fr: Protocole de relais
hr: Relejni protokol
it: Protocollo del Relay
ja: リレープロトコル
ka: გადაგზავნის პროტოკოლი
ko: 릴레이 프로토콜
pl: Protokół
ru: Протокол ретрансляции
sl: Protokol releja
sv: Reläprotokoll
tr: Relay protokolu

source: Relaying
ar: تغيير مصدر
bg: Препредаване
cs: Předávání
es: Transmitiendo
fr: Relais
hr: Relej
it: Inoltro
ja: リレー
ka: გადაგზავნა
ko: 릴레이
pl: Domyślny odbiorca
ru: Ретрансляция
sl: Posredovanje
sv: Reläer

source: Reload
ar: إعادة تحميل
bg: Презареди
ca: Recarrega
cs: Načíst znovu
de: Neu laden
es: Recargar
fr: Recharger
hr: Ponovo učitaj
it: Ricarica
ja: 再読込
ka: თავიდან ჩატვირთვა
ko: 다시 로드
pl: Odśwież zawartość
ru: Перезагрузить
sl: Ponovno naloži
sv: Uppdatera
tr: Yeniden yükle

source: Reload network configuration
cs: Znovu načíst nastavení sítě
de: Netzwerkkonfiguration neu laden
es: Recargar la configuración de red
fr: Recharger la configuration réseau
it: Ricarica configurazione di rete
ja: ネットワーク設定を再読込
ka: ქსელის კონფიგურაციის გადატვირთვა
ko: 네트워크 구성 다시 로드
pl: Przeładuj konfigurację sieci
ru: Перезагрузить сетевую конфигурацию
sv: Ladda om nätverkskonfiguration

source: Reload network configuration on all nodes
bg: Презаредете мрежовата конфигурация на всички възли
cs: Znovu načíst nastavení sítě na všech uzlech
de: Netzwerkkonfiguration auf allen Knoten neu laden
es: Recargar la configuración de red en todos los nodos
fr: Recharger la configuration réseau sur tous les nœuds
ja: 全てのノードでネットワーク設定を再読込
ka: ქსელის კონფიგურაციის გადატვირთვა ყველა კვანძზე
ko: 모든 노드에서 네트워크 구성 다시 로드
pl: Przeładuj konfigurację sieci na wszystkich węzłach.
ru: Перезагрузить сетевую конфигурацию на всех узлах
sv: Ladda om nätverkskonfigurationen på alla noder

source: Relying Party
ar: تغيير مصدرالطرف المعول
bg: Доверяваща се страна
cs: Předávající strana
es: Parte de retransmisión
fr: Tiers de confiance
hr: Pouzdajuća strana
ja: Party をリレー
ka: გადამმოწმებელი მხარე
ko: 신뢰 주체
pl: Weryfikator
ru: Проверяющая сторона
sl: Zanašajoča Stranka
sv: Förlitande part

source: Remote
ar: عن بعد
bg: Отдалечено
ca: Remot
cs: Vzdálené
es: Remoto
fr: Distant
hr: Daljinski
ka: დაშორებული
ko: 리모트
pl: Nazwa
ru: Удалённое хранилище
sl: Oddaljeno
sv: Fjärrserver

source: Remote '{0}'
cs: Vzdálené „{0}“
es: Remoto “{0}”
fr: Élément distant « {0} »
ka: დაშორებული '{0}'
ko: '{0}' 리모트
pl: Maszyna '{0}'
ru: Удалённый узел «{0}»
sv: Fjärrserver '{0}'

source: Remote ID
ar: معرف بعيد
bg: Отдалечено ID
ca: ID Remot
cs: Vzdálený identif.
es: ID del remoto
fr: Identifiant distant
hr: Udaljeni ID
ka: დაშორებულის ID
ko: 리모트 ID
pl: Zdalny ID
ru: ID удалённого хранилища
sl: ID na daljavo
sv: Fjärrserver-id

source: Remote Migration Settings
cs: Nastavení stěhování vzdáleného
de: Remote Migrationseinstellungen
es: Configuración de migración remota
fr: Paramètres de migration distante
it: Impostazioni di migrazione remote
ja: remote マイグレーションの設定
ka: დაშორებული მიგრაციის პარამეტრები
ko: 리모트 마이그레이션 설정
pl: Ustawienia migracji
ru: Параметры миграции удалённого узла
sv: Inställningar för fjärrmigrering

source: Remote Namespace
ar: مساحة الاسم البعيدة
bg: Отдалечено пространство на имената
ca: Namespace Remot
cs: Vzdálený jmenný prostor
es: Espacio de nombres del remoto
fr: Espace de noms distant
hr: Udaljeni imenski prostor
ja: Remote名前空間
ka: დაშორებული სახელების სივრცე
ko: 리모트 네임스페이스
pl: Zdalna przestrzeń nazw
ru: Пространство имён удалённого хранилища
sl: Oddaljeni imenski prostor
sv: Fjärrnamnrymd

source: Remote Panel
cs: Panel vzdálených
fr: Panneau des systèmes distants
ja: リモートパネル
ru: Панель удалённого узла
sv: Fjärrpanel

source: Remote Store
ar: متجر بعيد
bg: Отдалечен магазин
ca: Emmagatzematge Remot
cs: Vzdálené úložiště
es: Almacenamiento remoto
fr: Entrepôt distant
hr: Udaljena pohrana
ja: リモートストア
ka: დაშორებული საცავი
ko: 리모트 스토리지
pl: Zdalny magazyn
ru: Удалённое хранилище
sl: Oddaljena trgovina
sv: Fjärrlager

source: Remote Subscription Status
cs: Stav předplatného na vzdáleném
fr: Statut de l’abonnement de l’élément distant
ja: Remote サブスクリプションステータス
ru: Статус подписки удалённого узла

source: Remote Sync
ar: مزامنة عن بعد
bg: Дистанционна синхронизация
ca: Sync Remot
cs: Vzdálená synchronizace
de: Remote synchronisieren
es: Sincronización de remoto
fr: Synchro distante
hr: Udaljena sinkronizacija
ja: リモート同期
ka: დაშორებული სინქი
ko: 리모트 동기화
pl: Zdalna synchronizacja
ru: Синхронизация удалённого хранилища
sl: Oddaljena sinhronizacija
sv: Fjärrsynkronisering

source: Remote System Updates
cs: Aktualizace systému na dálku
fr: Mises à jour des systèmes distants
ja: リモートシステム更新
pl: Aktualizacje zdalnych węzłów
ru: Обновления удалённых узлов
sv: Uppdateringar av fjärrsystem

source: Remote Tasks
cs: Vzdálené úkoly
es: Tareas del remoto
fr: Tâches distantes
it: Tasks Remoti
ja: リモートタスク
ka: დაშორებული ამოცანები
ko: 리모트 태스크
pl: Zdalne zadania
ru: Задачи удалённого узла
sv: Fjärruppgifter

source: Remotes
ar: إزالةأجهزة التحكم عن بعد
bg: Дистанционни
ca: Remots
cs: Vzdálené
es: Remotos
fr: Distantes
hr: Daljinski upravljači
ja: リモート
ka: დაშორებულები
ko: 리모트
pl: Zdalne węzły
ru: Удалённые хранилища
sl: Upravljalniki
sv: Fjärrservrar

source: Removable
cs: Vyjímatelné
de: Entfernbar
es: Removible
fr: Amovible
it: Rimovibile
ja: リムーバブル
ka: მოხსნადი
ko: 제거 가능
pl: Usuwalne
ru: Съёмный
sv: Flyttbar

source: Removable datastore
bg: Преносимо хранилище за данни
cs: Odebratelné úložiště dat
de: Entfernbarer Datastore
es: Almacén de datos removible
fr: Entrepôt de données amovible
it: Datastore Rimovibile
ja: 可搬データストア
ka: მოხსნადი მონაცემების საცავი
ko: 제거 가능 데이터스토어
pl: Usuwalny magazyn
ru: Съёмное хранилище данных
sv: Flyttbart datalager

source: Removable datastore not mounted
bg: Сменяемото хранилище за данни не е монтирано
cs: Vyjímatelné úložiště dat nepřipojeno (mount)
de: Entfernbarer Datastore ist nicht gemountet
es: Almacén de datos removible no está montado
fr: Entrepôt de données amovible non monté
it: Datastore rimovibile non montato
ja: 可搬データストアが未マウント
ka: მოხსნადი მონაცემების საცავი მიმაგრებული არაა
ko: 마운트되지 않은 데이터스토어 제거
pl: Usuwalny magazyn nie jest zamontowany
ru: Съёмное хранилище данных не подключено
sv: Flyttbart datalager inte monterat

source: Removal Scheduled
ar: الإزالة المجدولة
bg: Планирано премахване
ca: Extracció programada
cs: Naplánováno odebrání
de: Löschung geplant
es: Eliminación programada
fr: Suppression planifiée
hr: Zakazano uklanjanje
it: Rimozione pianificata
ja: 削除としてスケジュール
ka: წაშლა დაგეგმილია
ko: 제거 예정
pl: Usunięcie zaplanowane
ru: Отложенное удаление
sl: Načrtovana odstranitev
sv: Borttagning schemalagd
tr: Kaldırma belirli

source: Remove
ar: إزالة
bg: Премахнете
ca: Elimina
cs: Odebrat
de: Entfernen
es: Eliminar
fr: Supprimer
hr: Ukloni
it: Rimuovi
ja: 削除
ka: წაშლა
ko: 제거
pl: Usuń
ru: Удалить
sl: Odstrani
sv: Ta bort
tr: Kaldır

source: Remove '{0}'
ar: إزالة '{0}'
bg: Премахване на '{0}'
ca: Elimina '{0}'
cs: Odebrat „{0}“
de: Entferne '{0}'
es: Eliminar “{0}”
fr: Supprimer « {0} »
hr: Ukloni '{0}'
it: Rimuovi '{0}'
ja: '{0}' を削除
ka: '{0}'-ის წაშლა
ko: '{0}' 제거
pl: Usuń '{0}'
ru: Удалить «{0}»
sv: Ta bort '{0}'

source: Remove ACL Entry
cs: Odebrat položku položku ACL seznamu
de: ACL Eintrag löschen
es: Remover entrada ACL
fr: Supprimer l’élément d’ACL
it: Rimuovi elemento ACL
ja: ACL エントリの削除
ka: ACL-ის ჩანაწერის წაშლა
ko: ACL 항목 제거
pl: Usunąć wpis ACL
ru: Удалить запись ACL
sv: Ta bort ACL-post

source: Remove ACLs of vanished users
ar: إزالة ACLs للمستخدمين المختفين
bg: Премахване на ACL на изчезнали потребители
ca: Esborra ACLs dels usuaris desapareguts
cs: Odebrat ACL seznamy zmizelých užvatelů
de: ACLs verschwundener Benutzer löschen.
es: Remover ACLs de usuarios desaparecidos
fr: Retirer des listes de contrôle d’accès tous les utilisateurs supprimés
hr: Ukloni ACL-ove nestalih korisnika
it: Rimuovi ACLs di utenti scomparsi
ja: 消えたユーザの ACLを削除
ka: გამქრალი მომხმარებლის ACL-ების წაშლა
ko: 존재하지 않는 사용자의 ACL 제거
pl: Usuń ACL brakujących użytkowników
ru: Удалить списки управления доступом прекративших существование пользователей
sv: Ta bort ACL:er för försvunna användare

source: Remove ACLs of vanished users and groups.
ar: إزالة قوائم التحكم بالوصول للمستخدمين والمجموعات المختفية.
bg: Премахнете ACL на изчезнали потребители и групи.
ca: Esborra ACLS dels usuaris i grups desapareguts.
cs: Odebrat ACL seznamy zmizelých uživatelů a skupin.
de: ACLs verschwundener Benutzer und Gruppen löschen.
es: Remover ACLs de usuarios y grupos desaparecidos
fr: Retirer des listes de contrôle d’accès tous les utilisateurs et groupes supprimés.
hr: Ukloni ACL-ove nestalih korisnika i grupa.
it: Rimuovi ACL di utenti e gruppi non presenti.
ja: 消えたユーザとグループのACLを削除。
ka: გამქრალი მომხმარებლისა და ჯგუფების ACL-ების წაშლა.
ko: 존재하지 사용자 및 그룹의 ACL을 제거합니다.
pl: Usuń ACL brakujących użytkowników i grup.
ru: Удалить списки управления доступом прекративших существование пользователей и групп.
sl: Odstranite sezname ACL izginulih uporabnikov in skupin.
sv: Ta bort ACL:er för försvunna användare och grupper.
tr: Silinen kullanıcıların ve grupların ACL'lerini kaldır.

source: Remove ACLs of vanished users.
cs: Odebrat ACL seznamy zmizelých uživatelů.
de: ACLs verschwundener Benutzer löschen.
es: Remover ACLs de usuarios desaparecidos.
fr: Supprimer les listes de contrôle d’accès des utilisateurs disparus.
it: Rimuovi ACLs di utenti scomparsi.
ja: 消えたユーザの ACLを削除。
ka: გამქრალი მომხმარებლის ACL-ების წაშლა.
ko: 존재하지 않는 사용자의 ACL을 제거합니다.
pl: Usuń ACL brakujących użytkowników
ru: Удалить списки управления доступом прекративших существование пользователей.
sv: Ta bort ACL:er för försvunna användare.

source: Remove Attachments
ar: إزالة المرفقات
bg: Премахване на Прикачени Файлове
ca: Elimina adjunts
cs: Vzdálené přílohy
de: Anhänge löschen
es: Eliminar anexos
fr: Supprimer les pièces jointes
hr: Ukloni Privitke
it: Rimuovi allegati
ja: 添付の削除
ka: მიმაგრებული ფაილების კოპირება
ko: 첨부파일 제거
pl: Usuń załączniki
ru: Удалить вложения
sl: Odstrani priponke
sv: Ta bort bilagor
tr: Ek dosyaları kaldır

source: Remove Datastore
ar: إزالة مخزن البيانات
bg: Премахване на Datastore
ca: Elimina Datastore
cs: Odebrat úložiště dat
de: Datastore entfernen
es: Eliminar almacén de datos
fr: Supprimer l’entrepôt de données
hr: Ukloni pohranu podataka
it: Rimuovi Datastore
ja: データベースを削除
ka: დაშორებული მონაცემების საცავი
ko: 데이터스토어 제거
pl: Usuń magazyn
ru: Удалить хранилище данных
sl: Odstrani shrambo podatkov
sv: Ta bort datalager
tr: Datastore'u kaldır

source: Remove Group
ar: إزالة المجموعة
bg: Премахване на група
ca: Elimina Grup
cs: Odebrat skupinu
de: Gruppe entfernen
es: Eliminar grupo
fr: Supprimer le groupe
hr: Ukloni grupu
it: Rimuovi Gruppo
ja: グループを削除
ka: ჯგუფის წაშლა
ko: 그룹 제거
pl: Usuń grupę
ru: Удалить группу
sl: Odstrani skupino
sv: Ta bort grupp
tr: Grubu kaldır

source: Remove Media
ar: إزالة الوسائط
bg: Премахване на мултимедия
cs: Odebrat médium
de: Medium entfernen
es: Eliminar media
fr: Ôtez le média
it: Rimuovi Media
ja: メディアを削除
ka: მედიის წაშლა
ko: 미디어 제거
pl: Usuń media
ru: Удалить носитель
sv: Ta bort media

source: Remove Namespace
ar: إزالة مساحة الاسم
bg: Премахване на пространството от имена
ca: Elimina Namespace
cs: Odebrat jmenný prostor
de: Namespace entfernen
es: Eliminar espacio de nombres
fr: Supprimer l’espace de noms
hr: Ukloni imenski prostor
it: Rimuovi Namespace
ja: 名前空間を削除
ka: დაშორებული სახელების სივრცე
ko: 네임스페이스 제거
pl: Usuń przestrzeń nazw
ru: Удалить пространство имён
sl: Odstrani imenski prostor
sv: Ta bort namnrymd

source: Remove Row
cs: Odebrat řádek
fr: Supprimer la ligne
ja: 行削除
ru: Удалить ряд
sv: Ta bort rad

source: Remove Schedule
ar: إزالة الجدول
bg: Премахване на График
ca: Elimina programació
cs: Odebrat plán
de: Zeitplan entfernen
es: Eliminar espacio de nombres
fr: Supprimer la planification
hr: Ukloni Raspored
it: Elimina pianificazione
ja: スケジュールを削除
ka: წაშლის გეგმა
ko: 일정 제거
pl: Usuń plan
ru: Удалить расписание
sl: Odstrani urnik
sv: Ta bort schema
tr: Zamanlamayı kaldır

source: Remove Subscription
ar: إزالة الاشتراك
bg: Премахване на Абонамент
ca: Elimina Subscripció
cs: Odebrat předplatné
de: Subskription entfernen
es: Eliminar suscripción
fr: Supprimer l’abonnement
hr: Ukloni Pretplatu
it: Rimuovi sottoscrizione
ja: サブスクリプションの削除
ka: გამოწერის წაშლა
ko: 구독 제거
pl: Usuń subskrypcję
ru: Удалить подписку
sl: Odstrani naročnino
sv: Ta bort abonnemang
tr: Aboneliği kaldır

source: Remove Vanished
ar: إزالة تلاشت
bg: Премахване на изчезналото
cs: Odebrat zmizelé
de: Verschwundene löschen
es: Eliminar desaparecidos
fr: Enlever les disparus
it: Rimuovi Scomparsi
ja: 消えたものを除去
ka: გამქრალების წაშლა
ko: 사라진 항목 제거
pl: Usuwaj brakujące
ru: Удалить прекратившие существование
sv: Ta bort försvunna

source: Remove Vanished Options
ar: إزالة الخيارات المختفية
bg: Премахнете изчезналите опции
ca: Elimina opcions desaparegudes
cs: Odebrat zmizelé předvolby
de: Verschwundene Optionen löschen
es: Eliminar opciones desaparecidas
fr: Supprimer les options disparues
hr: Ukloni Nestale Opcije
it: Rimuovi Optioni Scomparse
ja: 消えたオプションを削除
ka: გამქრალი პარამეტრების წაშლა
ko: 사라진 옵션 제거
pl: Usuwaj brakujące opcje
ru: Удалить прекратившие существование параметры
sl: Odstrani izginule možnosti
sv: Ta bort försvunna alternativ
tr: Kaybolanl opsiyonlari kaldır

source: Remove all Attachments
ar: إزالة جميع المرفقات
bg: Премахнете Всички Прикачени Файлове
ca: Esborra tots els adjunts
cs: Odebrat všechny přílohy
de: Alle Anhänge löschen
es: Eliminar todos los anexos
fr: Supprimer toutes les pièces jointes
hr: Ukloni sve Privitke
it: Rimuovi tutti gli allegati
ja: 全添付の削除
ka: ყველა მიმაგრებული ფაილის წაშლა
ko: 모든 첨부파일 제거
pl: Usuń wszystkie załączniki
ru: Удалить все вложения
sl: Odstrani vse priponke
sv: Ta bort alla bilagor

source: Remove data from S3 bucket and local cache (dangerous!)
cs: Odebrat data z S3 kbelíku a lokální mezipaměti (nebezpečné!)
de: Daten vom S3 Bucket und dem lokalen Cache entfernen (gefährlich!)
es: Eliminar datos del bucket S3 y del caché local (¡peligroso!)
fr: Supprimer les données du compartiment S3 et du cache local (dangereux !)
ja: S3 bucket とローカルキャッシュからのデータを削除(危険!)
ko: S3 버킷과 로컬 캐시에서 데이터를 제거합니다(위험!)
pl: Usuń dane z pojemnika S3 i z lokalnego bufora (niebezpieczne!)
ru: Удалить данные из бакета S3 и локального кэша (опасно!)
sv: Ta bort data från S3-bucket och lokal cache (farligt!)

source: Remove entry?
ar: إزالة الادخال؟
bg: Премахване на запис?
ca: Elimina entrada?
cs: Odebrat položku?
de: Einträge löschen?
es: ¿Eliminar entrada?
fr: Supprimer l’entrée ?
hr: Ukloniti unos?
it: Rimuovi elemento?
ja: エントリの削除?
ka: წავშალო ჩანაწერი?
ko: 항목을 제거하시겠습니까?
pl: Usunąć wpis?
ru: Удалить запись?
sl: Odstrani vnos?
sv: Ta bort posten?
tr: Kaldır?

source: Remove from replication, HA and backup jobs
ar: إزالة من النسخ المتماثل ، HA ومهام النسخ الاحتياطي
bg: Премахване от задания за репликация, HA и архивиране
ca: Elimina de la replicaicó, HA i tasques de backup
cs: Odebrat z úloh replikace, vysoké dostupnosti a záloh
de: Von Replikation, HA und Backup-Jobs entfernen
es: Eliminar de replicación, HA, y trabajos de respaldo
fr: Supprimer de la réplication, de la haute dispo et des tâches de sauvegarde
hr: Ukloni iz poslova replikacije, HA i sigurnosne kopije
ja: レプリケーション、HAとバックアップジョブからの削除
ka: რეპლიკაციიდან, HA-დან და მარქაფის დავალებებიდან წაშლა
ko: 복제, HA 및 백업 작업에서 제거하기
pl: Usuń z zadań replikacji, HA i kopii zapasowych
ru: Удалить из заданий репликации, высокой доступности и резервного копирования
sl: Odstrani iz opravil podvajanja, visoke razpoložljivosti in varnostnega kopiranja
sv: Ta bort från replikering, HA och säkerhetskopieringsjobb

source: Remove mapping '{0}'
ar: إزالة التعيين '{0}'
bg: Премахване на съпоставянето '{0}'
ca: Elimina mapeig '{0}'
cs: Odebrat mapování „{0}“
de: Mapping '{0}' entfernen
es: Eliminar mapeo “{0}”
fr: Supprimer la correspondance « {0} »
hr: Ukloni mapiranje '{0}'
ja: マッピング '{0}' を削除
ka: '{0}'-ზე მიბმის წაშლა
ko: 매핑 '{0}' 제거
pl: Usuń mapowanie '{0}'
ru: Удалить сопоставление «{0}»
sv: Ta bort mappningen '{0}'

source: Remove mapping for '{0}'
ar: إزالة التعيين لـ '{0}'
bg: Премахване на съпоставянето за '{0}'
ca: Elimina mapeig per '{0}'
cs: Odebrat mapování pro „{0}“
de: Mapping für '{0}' entfernen
es: Eliminar mapeo para “{0}”
fr: Supprimer la correspondance de « {0} »
hr: Ukloni mapiranje za '{0}'
ja: '{0}'用のマッピングを削除
ka: '{0}'-სთვის მიბმის წაშლა
ko: '{0}'에 대한 매핑 제거
pl: Usuń mapowanie dla '{0}'
ru: Удалить сопоставление для «{0}»
sv: Ta bort mappning för '{0}'

source: Remove namespace '{0}'
ar: إزالة مساحة الاسم '{0}'
bg: Премахване на пространството от имена '{0}'
ca: Elimina namespace '{0}'
cs: Odebrat jmenný prostor „{0}“
de: Namespace '{0}' entfernen
es: Eliminar espacio de nombre “{0}”
fr: Suppression de l’espace de noms « {0} »
hr: Ukloni imenski prostor '{0}'
ja: 名前空間 '{0}' を削除
ka: წაიშლება სახელების სივრცე '{0}'
ko: 네임스페이스 '{0}' 제거
pl: Usuń przestrzeń nazw '{0}'
ru: Удалить пространство имён «{0}»
sl: Odstrani imenski prostor '{0}'
sv: Ta bort namnrymden '{0}'

source: Remove network failed
cs: Odebrání sítě se nezdařilo
fr: La suppression du réseau a échoué
ja: ネットワーク削除失敗
ru: Не удалось удалить сеть
sv: Det gick inte att ta bort nätverket

source: Remove snapshots from sync target datastore if they vanished from source datastore?
bg: Премахване на моментни снимки от синхронизираното хранилище за данни , ако са изчезнали от източник на хранилището за данни ?
cs: Odebrat zachycené stavy úložiště dat cíle synchronizace, pokud zmizely ze zdrojového úložiště dat?
de: Snapshots vom Synchronisationsspeicher löschen, falls sie vom Quell-Datastore verschwunden sind?
es: ¿Eliminar snapshots del almacén de datos del destino de sincronización si han desaparecido del almacén de datos de origen?
fr: Supprimer les instantanés de l’entrepôt de données de destination s’ils ont disparu de l’entrepôt source ?
ja: ソースデータストアから消えていた場合、同期ターゲットデータストアからスナップショットを削除する?
ka: წავშალო სწრაფი ასლები სინქრონიზაციის სამიზნე მონაცემთა საცავიდან, თუ ისინი გაქრნენ წყარო მონაცემების საცავიდან?
ko: 원본 데이터 스토리지에서 스냅샷이 사라진 경우 동기화 대상 데이터 스토리지에서 스냅샷을 제거하시겠습니까?
pl: Czy usuwać migawki z docelowego magazynu jeśli brak ich w magazynie źródłowym?
ru: Удалять снимки из синхронизируемого целевого хранилища данных, если их больше нет в исходном хранилище данных?
sv: Ta bort ögonblicksbilder från synkroniseringsmåldatalagret om de försvann från källdatalagret?

source: Remove vanished properties
cs: Odebrat zmizelé vlastnosti
de: "Verschwundene löschen" Eigenschaften
es: Eliminar propiedades desaparecidas
fr: Supprimer les propriétés disparues
it: Rimuovi proprietà scomparse
ja: 消えたプロパティを除去
ka: გამქრალი თვისებების წაშლა
ko: 사라진 속성 제거
pl: Usuwaj brakujące właściwości
ru: Удалять прекратившие существование свойства
sv: Ta bort försvunna egenskaper

source: Remove vanished properties from synced users.
ar: إزالة الخصائص المختفية من المستخدمين الذين تمت مزامنتهم.
bg: Премахнете изчезналите свойства от синхронизирани потребители.
ca: Wlimina propietats desaparegudes dels usuaris sincronitzats.
cs: Odebrat zmizelé vlastnosti synchronizovaných uživatelů.
de: Verschwundene Eigenschaften gesyncter Benutzer löschen.
es: Eliminar propiedades desaparecidas para usuarios sincronizados.
fr: Supprime les propriétés disparues des utilisateurs synchronisés.
hr: Ukloni nestala svojstva sa sinkroniziranih korisnika.
it: Rimuovi proprietà scomparse da utenti sincronizzati.
ja: 同期したユーザからの消えたプロパティを削除。
ka: სინქრონიზებული მომხმარებლებიდან გამქრალი თვისებების მოცილება.
ko: 동기화된 사용자의 사라진 속성 제거
pl: Usuwaj brakujące właściwości zsynchronizowanych użytkowników.
ru: Удалить прекратившие существование свойства из синхронизированных записей пользователей.
sl: Odstranite izginule lastnosti sinhroniziranih uporabnikov.
sv: Ta bort försvunna egenskaper från synkroniserade användare.

source: Remove vanished user
ar: إزالة المستخدم المختفي
bg: Премахнете изчезналия потребител
ca: Elimina usuari desaparegut
cs: Odebrat zmizelého uživatele
de: Verschwundene Benutzer löschen
es: Eliminar usuario desaparecido
fr: Supprimer les utilisateurs disparus
hr: Ukloni nestalog korisnika
it: Rimuovi utenti scomparsi
ja: 消えたユーザを除去
ka: გამქრალი მომხმარებლის წაშლა
ko: 사라진 사용자 제거
pl: Usuwaj brakujących użytkowników
ru: Удалить прекративших существование пользователей
sv: Ta bort försvunnen användare

source: Remove vanished user and group entries.
ar: إزالة إدخالات المستخدمين والمجموعات التي اختفت.
bg: Премахнете изчезналите потребителски и групови записи.
cs: Odebrat položky zmizelých uživatelů a skupin.
de: Verschwundene Benutzer- und Gruppeneinträge.
es: Eliminar usuario desaparecido y entradas grupales.
fr: Supprimer les utilisateurs et groupes qui ont disparu.
hr: Uklonite unose nestalih korisnika i grupa.
ja: 消えたユーザとグループエントリを削除。
ka: გამქრალი მომხმარებლისა და ჯგუფის ჩანაწერების წაშლა.
ko: 사라진 사용자 및 그룹 항목 제거
pl: Usuwaj brakujących użytkowników i grupy.
ru: Удалить записи прекративших существование пользователей и групп.
sl: Odstranite izginule vnose uporabnikov in skupin.
sv: Ta bort försvunna användar- och grupposter.
tr: Kaybolan kullanıcı ve grupları yok et.
