Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Only 5 Domains with type DNS can be configured
ar: يمكن تكوين 5 مجالات فقط مع نوع DNS
bg: Само 5 Домейна с тип DNS могат да бъдат конфигурирани
cs: Je možné nastavit pouze 5 domén s typem DNS
de: Es können nur 5 Domänen mit Typ DNS konfiguriert werden
es: Sólo 5 Dominios de tipo DNS pueden ser configurados
fr: Seuls 5 domaines de type DNS peuvent être configurés
hr: Može se konfigurirati samo 5 domena tipa DNS
ja: タイプDNSは5ドメインのみ設定できます
ka: DNS-ის ტიპის მქონე მხოლოდ 5 დომენის მითითება შეგიძლიათ
ko: 5개의 도메인만 DNS유형으로 구성 가능
pl: Można skonfigurować tylko 5 domen typu DNS
ru: Можно настроить только пять доменов с типом «DNS»
sl: Konfigurirati je mogoče samo 5 domen z vrsto DNS
sv: Endast 5 domäner med typen DNS kan konfigureras
tr: DNS tipinde sadece 5 Domain ayarlanabilir

source: Only alpha numerical, '_' and '-' (if not at start) allowed
ar: يُسمح فقط بالأرقام الأبجدية العددية و "_" و "-" (إذا لم تكن في البداية)
bg: Разрешени са само буквени цифри, '_' и '-' (ако не са в началото)
cs: Povolena pouze písmena a číslice, dále ještě „_“ a „-“ (ale ne na začátku)
de: Nur alphanumerische Zeichen, '_' und '-' (nicht am Anfang) erlaubt
es: Sólo alfanuméricos, “_” y “-” (si es que no es al comienzo) son permitidos
fr: Seuls sont autorisés les caractères alphanumériques et (sauf au début) le tiret « - » et le soulignement « _ »
hr: Dopušteni su samo alfanumerički, '_' i '-' (ako nisu na početku)
ja: 英数字、'_'および'-'(開始位置でない場合)のみが許可されます
ka: დაშვებულია მხოლოდ ალფარიცხვითი, '_', და '-' სიმბოლოები(ოღონდ არა დასაწყისში)
ko: 영숫자, '_' 및 '-'(시작 부분이 아닌 경우)만 허용됩니다
pl: Dozwolone są tylko znaki alfanumeryczne, '_' oraz '-' (poza początkiem).
ru: Допускаются только буквы, цифры, «_» и «-» (если не в начале)
sl: Dovoljene so samo alfanumerične številke, '_' in '-' (če niso na začetku)
sv: Endast alfanumeriska siffror, "_" och "-" (om de inte finns i början) tillåtna

source: Only top level headers
bg: Само заглавки от най-високо ниво
cs: Pouze hlavičky nejvyšší úrovně
de: Nur oberste Header
es: Sólo encabezados de nivel superior
fr: Uniquement les en‐têtes de niveau supérieur
ja: トップレベルヘッダのみ
ka: მხოლოდ ზედა დონის თავსართები
ko: 최상위 헤더만
pl: Tylko nagłówki najwyższego poziomu
ru: Только заголовки верхнего уровня
sv: Endast toppnivårubriker

source: Open Repositories Panel
ar: افتح لوحة المستودعات
bg: Отворете панела за хранилища
ca: Pannell repositoris oberts
cs: Otevřít panel Repozitáře
de: Öffne Repositories-Panel
es: Abrir panel de repositorios
fr: Ouvrir le panneau des dépôts
hr: Otvori ploču spremišta
it: Apri Pannello Repository
ja: リポジトリパネルを開く
ka: რეპოზიტორიების პანელის გახსნა
ko: 리포지토리 패널 열기
pl: Otwórz panel repozytoriów
ru: Открыть панель репозиториев
sl: Odprite ploščo za repositorije
sv: Öppna arkivpanel
tr: Depo panelini göster

source: Open Shell
cs: Otevřít shell
de: Shell öffnen
fr: Ouvrir un Shell
ja: シェルを開く
ru: Открыть терминал
sv: Öppna skal

source: Open Task
bg: Отворете задачата
ca: Tasques obertes
cs: Otevřít úkol
de: Task Öffnen
es: Abrir tarea
fr: Ouvrir la tâche
hr: Otvori zadatak
it: Task aperto
ja: タスクを開く
ka: ამოცანის გახსნა
ko: 작업 열기
pl: Otwórz zadanie
ru: Открыть задачу
sl: Odpri nalogo
sv: Öppna uppgift
tr: Görevi göster

source: Open Web UI
cs: Otevřít webové rozhraní
de: Web UI öffnen
es: Abrir la Web UI
fr: Ouvrir l’interface Web
ja: Web UIを開く
ka: ვებ ინტერფეისის გახსნა
ko: 웹 UI 열기
pl: Otwórz Web UI
ru: Открыть веб-интерфейс
sv: Öppna webbgränssnitt

source: Open editor on double-click
ar: افتح المحرر عند النقر المزدوج
bg: Отворете редактора с двойно щракване
cs: Při dvojkliku otevřít editor
de: Editor per Doppelklick öffnen
es: Abrir el editor al hacer doble clic
fr: Ouvrir l’éditeur via un double‑clic
it: Apri l'editor con un doppio clic
ja: ダブルクリックでエディタを開く
ka: რედაქტორის გახსნა ორმაგი წკაპისას
ko: 더블클릭 시 편집기 열기
pl: Edycja przez podwójne kliknięcie
ru: Открывать редактор двойным щелчком
sv: Öppna redigeringsverktyget genom att dubbelklicka

source: Open in PBS UI
cs: Otevřít v uživ. rozhraní PBS
de: In PBS UI öffnen
es: Abrir en la UI de el PBS
fr: Ouvrir dans l’interface de PBS
ja: PBS UI 中で開く
ka: გახსნა PBS UI-ში
ko: PBS UI에서 열기
pl: Otwórz w PBS UI
ru: Открыть в интерфейсе PBS
sv: Öppna i PBS UI

source: Open in PVE UI
cs: Otevřít v uživ. rozhraní PVE
de: In PVE UI öffnen
es: Abrir en la UI PVE
fr: Ouvrir dans l’interface de PVE
ja: PVE UI中で開く
ka: გახსნა PVE UI-ში
ko: PVE UI에서 열기
pl: Otwórz w PVE UI
ru: Открыть в интерфейсе PVE
sv: Öppna i PVE UI

source: Open restore wizard for {0}
ar: فتح معالج الاستعادة لـ {0}
bg: Отворете съветника за възстановяване за {0}
cs: Otevřít průvodce obnovením pro {0}
de: Wiederherstellungs-Wizard für {0} öffnen
es: Abrir asistente de restauración de {0}
fr: Ouvrir l’assistant de restauration de {0}
hr: Otvori čarobnjaka za vraćanje za {0}
ja: {0} 向けのリストアウィザードをオープン
ka: {0}-ის აღდგენის ოსტატის გახსნა
ko: {0}에 대한 복원 마법사 열기
pl: Otwórz asystenta odzyskiwania dla {0}
ru: Открыть мастер восстановления для {0}
sl: Odpri čarovnika za obnovitev za {0}
sv: Öppna återställningsguiden för {0}
tr: {0} için geri döndürmeyi çalıştır

source: Open the Beta documentation in a new tab.
cs: Otevřít dokumentaci k předprodukční verzi v novém panelu.
de: Öffne die Beta Dokumentation in einem neuen Tab.
es: Abre la documentación de la versión beta en una nueva pestaña.
fr: Ouvrir la documentation bêta dans un nouvel onglet.
ja: 新規タブ中でβドキュメントを開く
ka: ბეტა დოკუმენტაციის გახსნა ახალ ჩანართში.
ko: 베타 문서를 새 탭에서 엽니다.
pl: Otwórz dokumentację w nowej zakładce
ru: Открыть бета-документацию в новой вкладке.
sv: Öppna betadokumentationen i en ny flik.

source: Open the web UI of VM {0}.
cs: Otevřít webové rozhraní virt. stroje {0}.
fr: Ouvre l’interface Web de la machine virtuelle {0}.
ja: VM {0} の Web UI を開く。
ru: Открыть веб-интерфейс ВМ {0}.
sv: Öppna webbgränssnittet för VM {0}.

source: Open the web UI of container {0}.
cs: Otevřít webové rozhraní kontejneru {0}.
fr: Ouvre l’interface Web du conteneur {0}.
ja: コンテナ {0} の Web UI を開く。
ru: Открыть веб-интерфейс контейнера {0}.
sv: Öppna webbgränssnittet för containern {0}.

source: OpenID Connect Server
bg: OpenID свързващ сървър
cs: Server s OpenID Connect
es: Servidor de OpenID Connect
fr: Serveur OpenID Connect
hr: OpenID Poslužitelj
ja: OpenID Connectサーバ
ka: OpenID Connect-ის სერვერი
ko: OpenID 커넥트 서버
pl: Serwer OpenID Connect
ru: Сервер OpenID Connect
sl: Strežnik OpenID

source: OpenID Connect login - please wait...
bg: Вход в OpenID Connect - моля, изчакайте...
cs: OpenID Connect přihlášení – čekejte prosím…
de: OpenID Connect Login - Bitte warten...
es: Login OpenID Connect en curso - por favor espere…
fr: Connexion OpenID Connect, veuillez patienter…
it: Login OpenID Connect - attendere prego...
ja: OpenID Connect ログイン - お待ちください...
ka: OpenID Connect-ით შესვლა - მოითმინეთ...
ko: OpenID 커넥트 로그인 - 잠시만 기다려주세요...
pl: Logowanie OpenID Connect - proszę czekać...
ru: Вход с OpenID Connect — подождите…
sv: OpenID Connect-inloggning - vänta...

source: OpenID Connect login failed, please try again
bg: Влизането в OpenID Connect не бе успешно, моля, опитайте отново
cs: OpenID Connect přihlášení se nezdařilo – zkuste to prosím znovu
de: OpenID Connect Anmeldung fehlgeschlagen, bitte erneut versuchen
es: El login OpenID Connect ha fallado. Por favor, inténtelo de nuevo
fr: L’authentification OpenID Connect a échoué, veuillez réessayer
it: Login OpenID Connect fallito, si prega di riprovare
ja: OpenID Connectログインに失敗。再試行してください
ka: OpenID Connect-ით შესვლა ჩავარდა. თავიდან სცადეთ
ko: OpenID 커넥트 로그인에 실패했습니다. 다시 시도하세요.
pl: Logowanie nie powiodło się, proszę spróbować ponownie
ru: Ошибка входа OpenID Connect. Попробуйте ещё раз.
sv: OpenID Connect-inloggningen misslyckades, försök igen

source: OpenID Connect redirect failed.
bg: Пренасочването на OpenID Connect не бе успешно.
cs: Přesměrování OpenID Connect se nezdařilo.
de: OpenID Connect Weiterleitung fehlgeschlagen.
es: Redirección OpenID Connect ha fallado.
fr: La redirection OpenID Connect a échoué.
it: Redirezzione OpenID Connect fallita.
ja: OpenID Connectリダイレクトに失敗。
ka: OpenID Connect-ის გადამისამართება ჩავარდა.
ko: OpenID 커넥트 리디렉션에 실패했습니다.
pl: Przekierowanie nie powiodło się.
ru: Ошибка перенаправления OpenID Connect.
sv: OpenID Connect-omdirigeringen misslyckades.

source: OpenID login - please wait...
ar: تسجيل الدخول إلى OpenID - يرجى الانتظار ...
bg: OpenID вход - моля изчакайте...
ca: login OpenID - si us plau espera...
cs: OpenID přihlášení – čekejte prosím…
de: OpenID-Login - Bitte warten...
es: Inicio de sesión OpenID en curso - por favor espere…
fr: Authentification OpenID, veuillez patienter…
hr: OpenID prijava - molimo pričekajte...
it: Login OpenID - attendere prego...
ja: OpenIDログイン - お待ちください...
ka: OpenID-ით შესვლა - მოითმინეთ...
ko: OpenID 로그인 - 잠시만 기다려주세요...
pl: Logowanie OpenID - proszę czekać...
ru: Вход с OpenID — подождите…
sl: Prijava z OpenID - počakajte ...
sv: OpenID-inloggning - vänta...
tr: OpenID login - Lütfen bekleyin...

source: OpenID login failed, please try again
ar: فشل تسجيل الدخول إلى OpenID ، يرجى المحاولة مرة أخرى
bg: Влизането в OpenID не бе успешно, моля, опитайте отново
ca: Inici sessió OpenID fallit, si us plau torna-ho a intentar
cs: OpenID přihlášení se nezdařilo, zkuste to prosím znovu
de: OpenID-Anmeldung fehlgeschlagen. Bitte versuchen Sie es erneut.
es: El login OpenID ha fallado. Por favor, inténtelo de nuevo
fr: L’authentification OpenID a échoué, veuillez réessayer
hr: Prijava na OpenID nije uspjela, pokušajte ponovno
it: Login OpenID fallito, si prega di riprovare
ja: OpenIDログインに失敗。再試行してください
ka: OpenID-ით შესვლა ჩავარდა. თავიდან სცადეთ
ko: OpenID 로그인에 실패했습니다. 다시 시도하세요.
pl: Logowanie nie powiodło się, proszę spróbować ponownie
ru: Ошибка входа OpenID. Попробуйте ещё раз.
sl: Prijava v OpenID ni uspela, poskusite znova
sv: OpenID-inloggning misslyckades, försök igen
tr: OpenID girişi başarısız oldu. Lütfen tekrar deneyin

source: OpenID redirect failed, please try again
ar: فشل إعادة توجيه OpenID ، يرجى المحاولة مرة أخرى
bg: Пренасочването на OpenID не бе успешно, моля, опитайте отново
ca: Redirecció OpenID fallida, si us plau torna-ho a intentar
cs: OpenID přesměrování se nezdařilo – prosím zkuste to znovu
de: OpenID-Weiterleitung fehlgeschlagen. Bitte versuchen Sie es erneut.
es: Redirección OpenID ha fallado. Por favor, inténtelo de nuevo
fr: La redirection OpenID a échoué, veuillez réessayer
hr: OpenID preusmjeravanje nije uspjelo, pokušajte ponovno
it: Redirezzione OpenID fallita, si prega di riprovare
ja: OpenIDリダイレクトに失敗。再試行してください
ka: OpenID-ით გადამისამართება ჩავარდა. თავიდან სცადეთ
ko: OpenID 리디렉션에 실패했습니다. 다시 시도하세요.
pl: Przekierowanie nie powiodło się, proszę spróbować ponownie
ru: Ошибка перенаправления OpenID. Попробуйте ещё раз.
sl: Preusmeritev OpenID ni uspela, poskusite znova
sv: OpenID-omdirigering misslyckades, försök igen
tr: OpenID yönlendirmesi başarısız oldu. Lütfen tekrar deneyin

source: OpenID redirect failed.
ar: فشل إعادة توجيه OpenID.
bg: Пренасочването на OpenID не бе успешно.
ca: Redirecció OpenID fallida.
cs: OpenID přesměrování se nezdařilo.
de: OpenID-Weiterleitung fehlgeschlagen.
es: Redirección OpenID ha fallado.
fr: La redirection OpenID a échoué.
hr: OpenID preusmjeravanje nije uspjelo.
it: Redirezzione OpenId fallita.
ja: OpenIDリダイレクトに失敗。
ka: OpenID-ით გადამისამართების შეცდომა.
ko: OpenID 리디렉션에 실패했습니다.
pl: Przekierowanie nie powiodło się.
ru: Ошибка перенаправления OpenID.
sl: Preusmeritev OpenID ni uspela.
sv: OpenID-omdirigering misslyckades.
tr: OpenID yönlendirmesi başarısız oldu.

source: OpenId Connect Server
es: Servidor OpendId Connect
fr: Serveur OpenID Connect
ja: OpenId Connectサーバ
ka: OpenID Connect-ის სერვერი
ko: OpenID 커넥트 서버
pl: Serwer OpenID Connect
ru: Сервер OpenId Connect

source: OpenTelemetry Server
cs: Server s OpenTelemetry
es: Servidor OpenTelemetry
fr: Serveur OpenTelemetry
ja: OpenTelemetry サーバ
ka: OpenTelemetry-ის სერვერი
ko: OpenTelemetry 서버
pl: Serwer OpenTelemetry
ru: Сервер OpenTelemetry

source: Optimal # of PGs
ar: العدد الأمثل من PGs
bg: Оптимален брой PG
ca: # òptim de PGs
cs: Optimální počet PG skupin
de: Optimale # von PGs
es: # de PGs óptimo
fr: Nombre optimal de PG
hr: Optimalan broj PG-ova
ka: PG-ების ოპტიმალური #
ko: 최적의 PG 수
pl: Optymalna liczba PG
ru: Оптимальное кол-во групп размещения
sl: Optimalno # PGjev
sv: Optimalt # PG:er

source: Option
ar: خيار
bg: Опция
ca: Opció
cs: Volba
es: Opción
hr: Opcija
it: Opzione
ja: オプション
ka: პარამეტრი
ko: 옵션
pl: Opcja
ru: Параметр
sl: Možnost
sv: Alternativ

source: Options
ar: خيارات
bg: Опции
ca: Opcions
cs: Předvolby
de: Optionen
es: Opciones
hr: Opcije
it: Opzioni
ja: オプション
ka: მორგება
ko: 옵션
pl: Opcje
ru: Параметры
sl: Možnosti
sv: Alternativ
tr: Seçenekler

source: Order
ar: أمر
bg: Поръчайте
ca: Ordre
cs: Pořadí
de: Reihenfolge
es: Orden
fr: Ordre
hr: Narudžba
it: Ordine
ja: 順
ka: დალაგება
ko: 순서
pl: Kolejność
ru: Порядок
sl: Red
sv: Beställ

source: Order Certificate
ar: شهادة الطلب
bg: Поръчай Сертификат
ca: Ordre certificats
cs: Objednat certifikát
de: Zertifikat anfordern
es: Solicitar certificado
fr: Commander un certificat
hr: Naruči certifikat
ka: სერტიფიკატის შეკვეთა
ko: 인증서 발급
pl: Zamów certyfikat
ru: Приобрести сертификат
sl: Naročilo certifikata
sv: Beställ certifikat
tr: Sertifika iste

source: Order Certificate Now
cs: Objednat certifikát nyní
de: Zertifikat jetzt anfordern
es: Solicitar certificado ahora
fr: Commander un certificat maintenant
it: Ordina certificato adesso
ja: Order Certificates Now
ka: სერტიფიკატის შეკვეთა ახლავე
ko: 지금 인증서 발급
pl: Zamów certyfikat
ru: Приобрести сертификат сейчас
sv: Beställ certifikat nu

source: Order Certificates Now
ar: اطلب الشهادات الآن
bg: Поръчайте сертификати сега
cs: Objednat certifikáty nyní
de: Zertifikat jetzt anfordern
es: Solicitar certificados ahora
fr: Commander un certificat maintenant
hr: Naručite Certifikate sada
it: Ordina certificati adesso
ka: შეუკვეთეთ სერტიფიკატი ახლავე
ko: 지금 인증서 발급
pl: Zamów certyfikaty
ru: Приобрести сертификаты сейчас
sl: Naroči certifikat zdaj
sv: Beställ certifikat nu
tr: Sertifikaları iste

source: Ordering
ar: ترتيب
bg: Поръчване
cs: Řazení
de: Reihenfolge
es: Orden
fr: Tri
hr: Naručivanje
it: Ordinare
ja: オーダ中
ka: შეკვეთა
ko: 발급 중
pl: Kolejność
ru: Порядок
sl: Vrstni red
sv: Beställer

source: Ordering: {0}
ar: الطلب: {0}
bg: Подреждане: {0}
cs: Řazení: {0}
de: Reihenfolge: {0}
es: Orden: {0}
fr: Tri : {0}
hr: Naručivanje: {0}
it: Ordinando: {0}
ja: オーダ中:{0}
ka: შეკვეთა: {0}
ko: 발급 중: {0}
pl: Kolejność: {0}
ru: Порядок: {0}
sl: Naročanje: {0}
sv: Beställer: {0}

source: Organization
ar: منظمة
bg: Организация
ca: Organització
cs: Organizace
de: Organisation
es: Organización
fr: Organisation
hr: Organizacija
it: Organisazione
ja: 組織
ka: ორგანიზაცია
ko: 기관
pl: Organizacja
ru: Организация
sl: Organizacija
sv: Organisation
tr: Organizasyon

source: Origin
ar: أصل
bg: Произход
cs: Původ
de: Ursprung
es: Origen
fr: Origine
hr: Porijeklo
ja: オリジン
ka: საწყისი
ko: 오리진
pl: Pochodzenie
ru: Источник
sl: Izvor
sv: Ursprung
tr: Kaynak

source: Other
ar: آخر
bg: Други
ca: Altres
cs: Ostatní
de: Andere(r)
es: Otro
fr: Autre
hr: Ostalo
it: Altro
ja: その他
ka: სხვა
ko: 기타
pl: Inne
ru: Другое
sl: Drugo
sv: Annat
tr: Diğer

source: Other Activity
ar: نشاط آخر
bg: Друга дейност
cs: Ostatní aktivita
de: Andere Aktivitäten
es: Otra actividad
fr: Autre activité
ja: その他のアクティビティ
ka: სხვა აქტივობა
ko: 기타 활동
pl: Inna aktywność
ru: Другая активность
sv: Övrig aktivitet

source: Other DT Activity
ar: نشاط DT آخر
bg: Друга DT дейност
cs: Ostatní DT aktivity
de: Andere DT Aktivitäten
es: Otra actividad DT
fr: Autre activité DT
ja: その他のDTアクティビティ
ka: სხვა DT-ის აქტივობა
ko: 기타 DT 활동
pl: Inna aktywność DT
ru: Другая активность привода ленты
sv: Övrig DT-aktivitet

source: Other Error
ar: خطأ آخر
bg: Друга Грешка
ca: Altres Errors
cs: Jiná chyba
de: Anderer Fehler
es: Otro error
fr: Autre erreur
hr: Druga pogreška
it: Altro errore
ja: 他のエラー
ka: სხვა შეცდომა
ko: 기타 오류
pl: Inny błąd
ru: Другая ошибка
sl: Druga napaka
sv: Annat fel
tr: Başka hata

source: Other cluster members use a newer version of this service, please upgrade and restart
ar: أعضاء الكتلة الأخرى استخدام إصدار أحدث من هذه الخدمة، الرجاء الترقية وإعادة تشغيل
bg: Други членове на клъстера използват по-нова версия на тази услуга, моля, надстройте и рестартирайте
cs: Ostatní členové klastru používají novější verzi této služby – přejděte na ni a zrestartujte
de: Andere Cluster-Mitglieder benutzen eine neuere Version dieses Dienstes, bitte upgraden und neu starten
es: Otros miembros del cluster usan una nueva versión de este servicio, por favor actualice y reinicie
fr: Les autres membres de la grappe de serveurs utilisent une nouvelle version de ce service, veuillez le mettre à niveau puis le redémarrer
hr: Drugi članovi klastera koriste novij inačicu ovog servisa, molim nadogradite i ponovno pokrenite
ja: 他のクラスタメンバがこのサービスの新バージョンを使用していますので、アップグレード後再始動してください
ka: სხვა კლასტერის წევრები ამ სერვისის უფრო ახალ ვერსიას იყენებენ. აწიეთ ვერსია და გადატვირთეთ
ko: 다른 클러스터 멤버는 이 서비스의 더 최신 버전을 사용 중입니다. 업그레이드하고 다시 시작하세요.
pl: Inni członkowie klastra używają nowszej wersji tej usługi, zaktualizuj je i zrestartuj
ru: Другие участники кластера используют более новую версию этой службы, выполните обновление и перезапуск
sl: Drugi člani gruče uporabljajo novejšo različico te storitve, nadgradite in znova zaženite
sv: Andra klustermedlemmar använder en nyare version av den här tjänsten, uppgradera och starta om
tr: Diğer cluster üyeleri bu servisin başla bir versiyonunu kullanıyor, lütfen güncelleyip yeniden başlatın

source: Out
ar: خارج
bg: Навън
ca: Fora
cs: Ven
es: Afuera
fr: Exclu
hr: Izlaz
ja: 出力
ka: გარე
ko: 발신
ru: Выход
sl: Izhod
sv: Ut

source: Outdated OSDs
ar: OSDs قديمة
bg: Остарели екранни менюта
cs: Zastaralé OSD procesy
de: Veraltete OSDs
es: OSDs desactualizados
fr: OSD trop anciens
hr: Zastarjeli OSD-ovi
ja: 期限満了のOSD
ka: მოძველებული OSD-ები
ko: 오래된 OSD
pl: Nieaktualne OSD
ru: Устаревшие OSD
sl: Zastareli OSD-ji
sv: Utdaterade OSD:er

source: Outgoing
ar: صادرة
bg: Изходящ
cs: Odchozí
de: Ausgehend
es: Correo saliente
fr: Sortant
hr: Odlazni
ja: 送信
ka: გამავალი
ko: 발신
pl: Wychodzące
ru: Исходящий
sl: Odhodna
sv: Utgående
tr: Giden

source: Outgoing Mail Traffic
ar: حركة مرور البريد الصادرة
bg: Изходящ пощенски трафик
cs: Odchozí e-mailový provoz
de: Ausgehender Mailtraffic
es: Tráfico de correo saliente
fr: Trafic de courriel sortant
hr: Promet odlazne pošte
it: Traffico della posta in Uscita
ja: 送信メールトラフィック
ka: გამავალი ელფოსტის ტრაფიკი
ko: 발신 메일 트래픽
pl: Poczta wychodząca
ru: Трафик исходящих писем
sl: Promet odhodne pošte
sv: Utgående posttrafik
tr: Giden E-Posta Trafiği

source: Outgoing Mails
ar: رسائل البريد الصادرة
bg: Изходящи Писма
cs: Odchozí e-maily
de: Ausgehende Mails
es: Correos salientes
fr: Courriels sortants
hr: Odlazna pošta
it: Messaggi in uscita
ja: 送信メール
ka: გამავალი ელფოსტები
ko: 발신 메일
pl: Wychodzące
ru: Исходящие письма
sl: Odhodna pošta
sv: Utgående e-post
tr: Giden E-Posta

source: Output
ar: الاخراج
bg: Изход
ca: Sortida
cs: Výstup
de: Ausgabe
es: Salida
fr: Sortie
hr: Izlaz
ja: 出力
ka: გამოტანა
ko: 결과
pl: Komunikaty
ru: Выход
sl: Rezultat
sv: Utdata
tr: Çıktı

source: Output Policy
ar: سياسة الإخراج
bg: Изходна политика
ca: Política de sortida
cs: Výstupní zásada
es: Política de salida
fr: Politique de sortie
hr: Politika izlaza
it: Policy Output
ja: 出力ポリシー
ka: გამოტანის პოლიტიკა
ko: Output 정책
pl: Reguła ruchu wychodzącego
ru: Правила для исходящего трафика
sl: Politika izhoda
sv: Utdatapolicy
tr: Çıktı tarzı

source: Output log level
cs: Výstupní stupeň závažnosti záznamu událostí
fr: Niveau de journalisation de la sortie
ja: 出力ログレベル
ru: Уровень журналирования исходящего трафика

source: Override Settings
ar: تجاوز الإعدادات
bg: Замяна на настройките
ca: Configuració a sobreescriure
cs: Přebít nastavení
de: Einstellungen überschreiben
es: Remplazar ajustes
fr: Écraser les paramètres
hr: Postavke premošćivanja
it: Sovrascrivere Impostazioni
ja: 上書きの設定
ka: გადაფარვის მორგება
ko: 덮어쓰기 설정
pl: Nadpisuj ustawienia
ru: Переопределить параметры
sl: Nastavitve za preglasitev
sv: Åsidosätt inställningar
tr: Ayarları geçersiz kıl

source: Overrule active shutdown tasks
ar: تجاوز مهام الإيقاف النشطة
bg: Отменете активните задачи за изключване
cs: Přebít aktivní úkoly vypínání
de: Aktive Abschalt-Tasks aufheben
es: Anular las tareas de apagado activas
fr: Annuler les tâches d’arrêt en cours
ja: 実行中のシャットダウンタスクを強制的に上書きする
ka: აქტიური გამორთვის ამოცანების გაუქმება
ko: 종료 태스크의 활성 상태 무시
pl: Wpływaj na trwające zadania wyłączenia
ru: Отменить правила активных задач отключения
sv: Åsidosätt aktiva avstängningsuppgifter

source: Overview
cs: Přehled
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
ka: მიმოხილვა
ko: 개요
pl: Panel
ru: Обзор
sv: Översikt

source: Overwrite
ar: الكتابة فوق
bg: Презаписване
ca: Sobreescriu
cs: Přepsat
de: Überschreiben
es: Sobrescribir
fr: Écraser
hr: Prebriši
it: Sovrascrivere
ja: 上書き
ka: თავზე გადაწერა
ko: 덮어쓰기
pl: Nadpisuj
ru: Перезаписать
sl: Prepisati
sv: Skriv över

source: Overwrite Groups
bg: Презаписване на групи
cs: Přepsat skupiny
de: Gruppen Überschreiben
es: Sobrescribir grupos
fr: Écraser les groupes
it: Sovrascrivere Gruppi
ja: Groups を上書き
ka: ჯგუფების თავზე გადაწერა
ko: 그룹 덮어쓰기
pl: Nadpisuj grupy
ru: Перезаписывать группы
sv: Skriv över grupper

source: Overwrite existing file
ar: إستبدال الملف الموجود
bg: Презаписване на съществуващ файл
ca: Sobreescriu el fitxer existent
cs: Přepsat existující soubor
de: Bestehende Datei überschreiben
es: Sobrescribir archivo existente
fr: Écraser le fichier existant
hr: Prepiši postojeću datoteku
it: Sovrascrivere file esistente
ja: 既存ファイルを上書き
ka: არსებულ ფაილზე გადაწერა
ko: 기존 파일 덮어쓰기
pl: Nadpisuj istniejący plik
ru: Перезаписать существующий файл
sl: Prepiši obstoječo datoteko
sv: Skriv över befintlig fil

source: Overwrite in-use marker
cs: Přepsat používaný označovač
de: Verwendungsmarker Überschreiben
es: Sobrescribir marcador “in-use”
fr: Écraser le marqueur en cours d’utilisation
it: Sovrascrivere indicatore di utilizzo
ja: in-use マーカを上書き
ka: გამოყენებული მარკერის თავზე გადაწერა
ko: 사용 중인 마커 덮어쓰기
pl: Nadpisuj znacznik in-use
ru: Перезаписать метку использования
sv: Skriv över använd markör

source: Overwrite local resources unavailable check
bg: Презаписване на проверката за недостъпност на локалните ресурси
cs: Přepsat kontrolu dostupnosti lokálních prostředků
de: Lokale Ressourcen Unverfügbarkeitsprüfung deaktivieren
es: Sobrescribir comprobación de recursos locales no disponibles
fr: Outrepasser la vérification de la disponibilité des ressources locales
ja: ローカルリソース無効チェックを上書き
ka: ლოკალური რესურსების ხელმიუწვდომლობის შემოწმების თავზე გადაწერა
ko: 로컬 리소스 덮어쓰기 사용 불가 확인
pl: Nadpisuj sprawdzanie dostępności lokalnych zasobów
ru: Игнорировать проверку недоступности локальных ресурсов
sv: Skriv över lokala resurser vid otillgänglig kontroll

source: Owner
ar: مالك
bg: Собственик
ca: Propietari
cs: Vlastník
de: Besitzer
es: Propietario
fr: Propriétaire
hr: Vlasnik
it: Proprietario
ja: 所有者
ka: მფლობელი
ko: 소유자
pl: Właściciel
ru: Владелец
sl: Lastnik
sv: Ägare
tr: Sahibi

source: PB
fr: Po
ka: პბ
ru: ПБ

source: PBS Datastores
cs: Úložiště dat v rámci zálohovacích serverů
fr: Entrepôts de données PBS
ja: PBS データストア
ru: Хранилища данных PBS
sv: PBS-datalager

source: PBS Nodes
cs: Uzly zálohovacích serverů
fr: Nœuds PBS
ja: PBS ノード
ru: Узлы PBS
sv: PBS-noder

source: PBS change detection mode
ar: وضع اكتشاف التغيير في PBS
bg: PBS режим на откриване на промяна
cs: PBS režim zjišťování změn
de: PBS Änderungserkennungsmodus
es: Modo de detección de cambios de PBS
fr: Mode de détection des modifications de PBS
ja: PBS 変更検出モード
ka: PBS-ის ცვლილების აღმოჩენის რეჟიმი
ko: PBS 변경 감지 모드
pl: Tryb wykrywania zmian PBS
ru: Режим обнаружения изменения PBS
sv: Detekteringsläge för PBS-ändring
