Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Starts a previously stopped VM on Proxmox VE and imports the disks in the background.
ar: يبدأ جهازًا افتراضيًا تم إيقافه مسبقًا على Proxmox VE ويستورد الأقراص في الخلفية.
bg: Стартира предварително спряна виртуална машина на Proxmox VE и импортира дисковете във фонов режим.
cs: Spustí předtím zastavený virt. stroj na Proxmox VE a naimportuje disky na pozadí.
de: Startet eine zuvor gestoppte VM auf Proxmox VE und importiert die Disks im Hintergrund.
es: Inicia una VM previamente detenida en Proxmox VE e importa los discos en segundo plano.
fr: Démarre une machine virtuelle précédemment arrêtée dans Proxmox VE et importe les disques en tâche de fond.
ja: 以前停止していたProxmox VEのVMを起動し、ディスクをバックグラウンドでインポートします
ko: Proxmox VE에서 이전에 중지된 VM을 시작하고 백그라운드에서 디스크를 가져옵니다.
pl: Uruchamia zatrzymany VM na Proxmox VE i wykonuje import dysków w tle.
ru: Запускает ранее остановленную ВМ на Proxmox VE и импортирует диски в фоновом режиме.
sv: Startar en tidigare stoppad virtuell maskin på Proxmox VE och importerar diskarna i bakgrunden.

source: Starttime
ar: وقت البداية
bg: Начален час
ca: Horainici
cs: Okamžik začátku
de: Startzeit
es: Tiempo de arranque
fr: Heure de début
hr: Vrijeme početka
it: Ora di inizio
ja: 開始時刻
ka: დაწყებისდრო
ko: 시작 시간
pl: Czas rozpoczęcia
ru: Время запуска
sl: Začetni čas
sv: Starttid
tr: Başlangıç Zamanı

source: Startup delay
ar: تأخير بدء التشغيل
bg: Забавяне при стартиране
ca: Demora d'Inici
cs: Prodleva startu
de: Startverzögerung
es: Retardo de inicio
fr: Délai de démarrage
hr: Odgoda pokretanja
it: Ritardo dell'avvio
ja: 開始時の遅延
ka: გაშვების დაყოვნება
ko: 시작 지연
pl: Opóźnienie uruchamiania
ru: Задержка запуска
sl: Zakasnitev zagona
sv: Uppstartsfördröjning
tr: Başlangıç zaman aşımı

source: State
ar: حالة
bg: Състояние
ca: Estat
cs: Stav
de: Status
es: Estado
fr: État
hr: Stanje
it: Stato
ja: 状態
ka: მდგომარეობა
ko: 상태
pl: Stan
ru: Состояние
sl: Stanje
sv: Tillstånd
tr: Durum

source: Static
ar: ثابت
bg: Статично
ca: Estàtic
cs: Statické
de: Statisch
es: Estático
fr: Statique
hr: Statično
it: Statico
ja: 静的
ka: სტატიკური
ko: 고정
pl: statyczny
ru: Статический
sl: Statičen
sv: Statisk
tr: Statik

source: Statistic
ar: إحصائية
bg: Статистика
ca: Estadística
cs: Statistika
de: Statistik
es: Estadística
fr: Statistiques
hr: Statistika
it: Statistica
ka: სტატისტიკა
ko: 통계
pl: Statystyki
ru: Статистический режим
sl: Statistika
sv: Statistik
tr: İstatistik

source: Statistics
ar: الإحصاء
bg: Статистики
ca: Estadístiques
cs: Statistiky
de: Statistik
es: Estadística
fr: Statistiques
hr: Statistike
it: Statistiche
ja: 統計
ka: სტატისტიკა
ko: 통계
pl: Statystyki
ru: Статистика
sl: Statistike
sv: Statistik
tr: İstatistikler

source: Stats from last Garbage Collection
ar: احصائيات من جمع القمامة الماضي
bg: Статистика от последното събиране на отпадъци
cs: Statistiky z poslední Garbage Collection
de: Statistiken der letzten Garbage Collection
es: Estadísticas de la ultima colección de basura
fr: Statistiques du dernier nettoyage
hr: Statistika zadnjeg sakupljanja odpadaka
it: Statistiche ultima esecuzione Garbage Collection
ja: 最後のガーベジコレクションからの状態
ka: სტატისტიკა ბოლო ნაგვის მოგროვებიდან
ko: 지난 가비지 컬렉션 통계
pl: Statystyki po ostatnim usuwaniu
ru: Статистика последнего сбора мусора
sl: Statistika zadnjega zbiranja odpadkov
sv: Statistik från senaste skräpsamlingen

source: Status
ar: الحالة
bg: Статус
ca: Estat
cs: Stav
es: Estado
fr: Statut
it: Stato
ja: 状態
ka: სტატუსი
ko: 상태
pl: Stan
ru: Статус
sl: Stanje
tr: Durum

source: Status (No Tape loaded)
ar: الحالة (لم يتم تحميل شريط)
bg: Състояние (няма заредена лента)
ca: Estat (cap cinta carregada)
cs: Stav (nezaložena žádná páska)
de: Status (Kein Band geladen)
es: Estado (Ninguna cinta cargada)
fr: Statut (aucune bande chargée)
hr: Stanje (traka nije učitana)
ja: ステータス（テープがロードされていない)
ka: სტატუსი (ლენტა ჩადებული არაა)
ko: 상태 (로드된 테이프 없음)
pl: Stan (nie wsunięto taśmy)
ru: Статус (лента не загружена)
sl: Stanje (ni naloženega traku)
sv: Status (inget band laddat)

source: Status: {0}
ar: الحالة: {0}
bg: Статус: {0}
cs: Stav: {0}
es: Estado: {0}
fr: Statut : {0}
it: Stato: {0}
ja: ステータス: {0}
ka: სტატუსი: {0}
ko: 상태: {0}
pl: Stan: {0}
ru: Статус: {0}

source: Stop
ar: وقف
bg: Стоп
ca: Atura
cs: Zastavit
de: Stopp
es: Parar
fr: Stopper
hr: Zaustavi
ja: 停止
ka: გაჩერება
ko: 정지
pl: Zatrzymaj
ru: Остановка
sl: Ustavi
sv: Stoppa
tr: Durdur

source: Stop MDS
ar: وقف MDS
bg: Спрете MDS
ca: Atura MDS
cs: Zastavit MDS
de: MDS stoppen
es: Parar MDS
fr: Arrêter le serveur de métadonnées
hr: Zaustavi MDS
ja: MDS 停止
ka: MDS-ის გამორთვა
ko: MDS 중지
pl: Zatrzymaj MDS
ru: Остановить MDS
sl: Ustavi MDS
sv: Stoppa MDS

source: Stop MON
ar: وقف MON
bg: Спрете MON
ca: Atura MON
cs: Zastavit MON
de: MON stoppen
es: Parar MON
fr: Arrêter le moniteur
hr: Zaustavi MON
ja: MON 停止
ka: MON-ის გამორთვა
ko: MON 중지
pl: Zatrzymaj MON
ru: Остановить MON
sl: Ustavi MON
sv: Stoppa MON

source: Stop OSD
ar: وقف OSD
bg: Спрете OSD
ca: Atura OSD
cs: Zastavit OSD
de: OSD stoppen
es: Parar OSD
fr: Arrêter l’OSD
hr: Zaustavi OSD
ja: OSD 停止
ka: OSD-ის გამორთვა
ko: OSD 중지
pl: Zatrzymaj OSD
ru: Остановить OSD
sl: Ustavi OSD
sv: Stoppa OSD

source: Stop {0} immediately
ar: إيقاف {0} فوراً
bg: Спрете незабавно {0}
ca: Atura {0} de forma inmediata
cs: Zastavit {0} okamžitě
de: {0} sofort stoppen
es: Parar {0} inmediatamente
fr: Arrêtez {0} immédiatement
hr: Odmah zaustavi {0}
ja: {0} を直ちに停止
ka: {0}-ის დაუყოვნებლივ გამორთვა
ko: 즉시 {0} 중지
pl: Zatrzymaj {0} natychmiast
ru: Остановить {0} немедленно
sl: Ustavite {0} takoj
sv: Stoppa {0} omedelbart
tr: {0}'ı hemen durdur

source: Stopped
ar: توقفت
bg: Спряно
ca: Apagada
cs: Zastavené
de: Gestoppt
es: Parado
fr: À l’arrêt
hr: Zaustavljeno
it: Fermato
ja: 停止中
ka: შეჩერებულია
ko: 중지됨
pl: Zatrzymane
ru: Остановлено
sl: Ustavljeno
sv: Stoppad
tr: Durduruldu

source: Storage
ar: تخزين
bg: Съхранение
ca: Emmagatzematge
cs: Úložiště
es: Almacenamiento
fr: Stockage
hr: Skladištenje
ja: ストレージ
ka: საცავი
ko: 스토리지
pl: Magazyn
ru: Хранилище
sl: Prostor
sv: Lagring
tr: Depolama

source: Storage '{0}'
cs: Úložiště „{0}“
es: Almacenamiento “{0}”
fr: Stockage « {0} »
ja: ストレージ '{0}'
ka: საცავი '{0}'
ko: 스토리지 '{0}'
pl: Magazyn '{0}'
ru: Хранилище «{0}»
sv: Lagring '{0}'

source: Storage (Proxmox VE)
cs: Úložiště (Proxmox VE)
fr: Stockage (Proxmox VE)
ja: ストレージ (Proxmox VE)
ru: Хранилище (Proxmox VE)
sv: Lagring (Proxmox VE)

source: Storage / Disks
ar: التخزين / الأقراص
bg: Хранилище / Дискове
ca: Emmagatzematge / Discs
cs: Úložiště / disky
de: Speicher / Disks
es: Almacenamiento / Discos
fr: Stockage et disques
hr: Skladište / Diskovi
it: Storage / Dischi
ja: ストレージ/ディスク
ka: საცავი / დისკები
ko: 스토리지 / 디스크
pl: Nośniki i dyski
ru: Хранилище / Диски
sl: Shramba/diski
sv: Lagring / Diskar
tr: Depolama/Diskler

source: Storage Retention Configuration
ar: تكوين الاحتفاظ بالتخزين
bg: Конфигурация за съхранение
ca: Configuració retenció emmagatzematge
cs: Nastavení uchovávání úložiště
de: Storage-Aufbewarungs-Konfiguration
es: Configuración de retención de almacenamiento
fr: Configuration de la rétention du stockage
hr: Konfiguracija zadržavanja pohrane
it: Configurazione Ritenzione Storage
ja: ストレージの保存構成
ka: საცავის შენარჩუნების მორგება
ko: 스토리지 보존 구성
pl: Ustawienia retencji magazynu
ru: Конфигурация хранения хранилища
sl: Konfiguracija hrambe prostora za shranjevanje
sv: Konfiguration för lagringstid
tr: Yedekleme tutma ayarları

source: Storage size/usage unknown
cs: Velikost/využití úložiště neznámé
de: Speichergröße/Auslastung unbekannt
es: Tamaño/uso del almacenamiento desconocido
fr: Utilisation du stockage inconnue
ja: ストレージのサイズ/使用率が不明
ka: საცავის ზომა/გამოყენება უცნობია
ko: 스토리지 용량/사용량 불명
pl: Użycie/rozmiar magazynu nieznane
ru: Информация о размере и использованном объёме хранилища неизвестна
sv: Lagringsanvändning/-storlek okänd

source: Storage usage
ar: استخدام التخزين
bg: Използване на хранилището
ca: Ús emmagatzematge
cs: Využití úložiště
de: Speicherverbrauch
es: Uso de almacenamiento
fr: Utilisation du stockage
hr: Popunjenost pohrane
ja: ストレージ使用率
ka: საცავის გამოყენება
ko: 스토리지 사용량
pl: Użycie magazynów danych
ru: Использование хранилища
sl: Poraba prostora za shranjevanje
sv: Lagringsanvändning
tr: Depolama kullanımı

source: Storage usage (bytes)
ar: استخدام التخزين (بايت)
bg: Използване на хранилището (байтове)
ca: Ús emmagatzematge (bytes)
cs: Využití úložiště (bajtů)
de: Speicherverbrauch (Bytes)
es: Uso de almacenamiento (bytes)
fr: Utilisation du stockage (en octets)
hr: Popunjenost pohrane (okteti)
ja: ストレージ使用状態（バイト）
ka: საცავის გამოყენება (ბაიტებში)
ko: 스토리지 사용량(bytes)
pl: Użycie magazynów danych (bajty)
ru: Использование хранилища (байт)
sl: Poraba prostora za shranjevanje (bajti)
sv: Lagringsanvändning (byte)
tr: Depolama kullanımı (byte)

source: Storage {0} on node {1}
ar: {0} التخزين على {1} العقدة
bg: Хранилище {0} на възел {1}
ca: Emmagatzematge {0} al node {1}
cs: Úložiště {0} na uzlu {1}
de: Storage {0} auf Knoten {1}
es: Almacenamiento {0} en el nodo {1}
fr: Stockage {0} sur le nœud {1}
hr: Pohrana {0} na čvoru {1}
it: Storage {0} su nodo {1}
ja: ノード {1} 上のストレージ {0}
ka: საცავი {0} კვანძზე {1}
ko: 노드 {1}의 스토리지 {0}
pl: Magazyn danych {0} na węźle {1}
ru: Хранилище {0} на узле {1}
sl: Shramba {0} na strežniku {1}
sv: Lagring {0} på nod {1}
tr: Sunucu {1} üzerindeki Depolama {0}

source: Storage(s) ({0}) not available on selected target. Start VM to use live storage migration or select other target node.
bg: Съхранилища ({0}) не са налични на избраната цел. Стартирайте виртуална машина, за да използвате миграция на хранилище в реално време или изберете друг целеви възел.
cs: Na vybraném cíli nejsou k dispozici úložiště ({0}). Pokud chcete použít přestěhování úložiště za chodu, virt. stroj spusťte. Nebo vyberte jiný uzel.
de: Speicher ({0}) nicht verfügbar auf dem ausgewählten Ziel. VM starten um Speicher-Live-Migration zu verwenden oder anderen Zielknoten auswählen.
es: Almacenamiento(s) ({0}) no disponible(s) en el destino seleccionado. Inicie la VM para utilizar la migración de almacenamiento en vivo o seleccione otro nodo de destino.
fr: Certains stockages ({0}) ne sont pas disponibles sur la destination sélectionnée. Démarrez la machine virtuelle pour utiliser la migration à chaud du stockage ou sélectionnez un autre nœud de destination.
ja: 選択されたターゲットでストレージ ({0}) が無効。ライブマイグレーションを使うために VMを起動するか、他のターゲットノードを選択。
ko: 선택한 대상에서 스토리지({0})를 사용할 수 없습니다. 라이브 스토리지 마이그레이션을 사용하려면 VM을 시작하거나 다른 대상 노드를 선택하세요.
pl: Magazyn(y) ({0}) niedostępny(-e) na wybranym węźle. Uruchom VM aby rozpocząć migrację lub wybierz inny węzeł docelowy.
ru: Хранилище (хранилища) ({0}) на выбранном целевом узле недоступны. Запустите ВМ для миграции хранилища в реальном времени или выберите другой целевой узел.
sv: Lagring(ar) ({0}) inte tillgängliga på valt mål. Starta VM för att använda direkt lagringsmigrering eller välj en annan målnod.

source: Strict
cs: Striktní
de: Strikt
es: Estricto
it: Rigoroso
ka: მკაცრი
ko: 엄격
pl: Ścisłe
ru: Строго
sv: Strikt

source: Sub-Device ID
bg: Идентификатор на подустройство
cs: Dílčí Identifikátor zařízení
de: Sub-Gerät ID
es: ID de sub-dispositivo
fr: Identifiant de sous‐périphérique
ja: 副デバイスID
ka: ქვე-მოწყობილობის ID
pl: Sub-Device
ru: ID подустройства
sv: Underenhets-id

source: Sub-Vendor ID
bg: Идентификационен номер на поддоставчик
cs: Dílčí identifikátor výrobce
de: Sub-Hersteller ID
es: ID de sub-proveedor
fr: Identifiant de sous‐traitant
ja: 副ベンダID
ka: ქვე-მომწოდებლის ID
pl: Sub-Vendor
ru: ID субпоставщика
sv: Underleverantörs-id

source: Subdirectory
ar: مجلد فرعي
bg: Поддиректория
ca: Subdirectori
cs: Podsložka
de: Unterverzeichnis
es: Subdirectorio
fr: Sous‐répertoire
hr: Poddirektorij
it: Sottocartella
ja: サブディレクトリ
ka: ქვესაქაღალდე
ko: 서브디렉토리
pl: Podkatalog
ru: Подкаталог
sv: Underkatalog

source: Subject Alternative Names
ar: أسماء بديلة للموضوع
bg: Алтернативни имена на предмети
cs: Alternativní názvy subjektu
es: Nombres alternativos para asunto
fr: Noms alternatifs du sujet
hr: Alternativni Naslovi
ja: サブジェクト代替名
ka: სათაურის სხვა სახელები (SAN)
ko: 주체 대체 이름
pl: Alternatywne nazwy podmiotu
ru: Альтернативные имена субъектов
sl: Alternativna imena predmetov
sv: Alternativt ämnesnamn

source: Subject, Sender
ar: الموضوع ، المرسل
bg: Тема, Подател
ca: Assumpte, Remitent
cs: Předmět, odesilatel
de: Betreff, Sender
es: Asunto, Remitente
fr: Sujet, expéditeur
hr: Naslov, Pošiljatelj
ja: 件名、送信者
ka: სათაური, გამომგზავნი
ko: 제목, 발신자
pl: Temat, nadawca
ru: Тема, Отправитель
sl: Zadeva, Pošiljatelj
sv: Ämne, avsändare
tr: Konu, Gönderen

source: Submit
cs: Odeslat
de: Abschicken
es: Enviar
fr: Envoyer
ka: გაგზავნა
ko: 제출
pl: Wyślij
ru: Отправить
sv: Skicka

source: Subnet
ar: الشبكة الفرعية
bg: Подмрежа
ca: Subxarxa
cs: Podísť
de: Subnetz
es: Subred
fr: Sous‐réseau
hr: Podmreža
ja: サブネット
ka: ქვექსელი
ko: 서브넷
pl: Podsieć
ru: Подсеть
sl: Podomrežje
sv: Delnät
tr: Alt ağ

source: Subnet mask
ar: قناع الشبكة الفرعية
bg: Подмрежова маска
ca: Màscara de subxarxa
cs: Maska podsítě
de: Netzmaske
es: Máscara de subred
fr: Masque de sous‐réseau
hr: Maska podmreže
it: Maschera di sottorete
ja: サブネットマスク
ka: ქვექსელის ნიღაბი
ko: 서브넷 마스크
pl: Maska podsieci
ru: Маска подсети
sl: Omrežna maska
sv: Delnätmask
tr: Alt ağ maskesi

source: Subnets
ar: الشبكات الفرعية
bg: Подмрежи
ca: Subxarxes
cs: Podsítě
de: Subnetze
es: Subredes
fr: Sous‐réseaux
hr: Podmreže
ja: サブネット
ka: ქვექსელები
ko: 서브넷
pl: Podsieci
ru: Подсети
sl: Podomrežja
sv: Delnät
tr: Alt ağlar

source: Subscription
ar: اشتراك
bg: Абонамент
ca: Subscripció
cs: Předplatné
de: Subskription
es: Suscripción
fr: Abonnement
hr: Pretplata
it: Sottoscrizione
ja: サブスクリプション
ka: გამოწერა
ko: 구독
pl: Subskrypcja
ru: Подписка
sl: Naročnina
sv: Abonnemang
tr: Abonelik

source: Subscription Key
ar: مفتاح الاشتراك
bg: Абонаментен Ключ
ca: Clau de Subscripció
cs: Klíč předplatného
de: Subskription-Key
es: Clave de suscripción
fr: Clef d’abonnement
hr: Ključ Pretplate
it: Chiave sottoscrizione
ja: サブスクリプションキー
ka: გამოწერის გასაღები
ko: 구독 키
pl: Klucz subskrypcji
ru: Ключ подписки
sl: Naročniški ključ
sv: Abonnemangsnyckel
tr: Abonelik Anahtarı

source: Subscription Panel
cs: Panel předplatného
fr: Panneau d’abonnement
ja: サブスクリプションパネル
ru: Панель подписки
sv: Abonnemangspanel

source: Subscription Ratio (Basic or Higher): {0} ({1} {2})
cs: Poměr předplatných (základní nebo vyšší): {0} ({1} {2})
fr: Proportion d’abonnements (basiques ou supérieurs) : {0} ({1} {2})
ja: サブスクリプションレシオ(基本又はそれ以上): {0} ({1} {2})
ru: Доля подписок (Basic или выше): {0} ({1} {2})

source: Subscription Status
cs: Stav předplatného
de: Subskriptionsstatus
es: Estado de suscripciones
fr: Statut de l’abonnement
it: Stato Sottoscrizioni
ja: サブスクリプションステータス
ka: გამოწერის სტატუსი
ko: 구독 상태
pl: Stan subskrypcji
ru: Статус подписки
sv: Abonnemangsstatus

source: Subscription got (recently) suspended
cs: Předplatné bylo (nedávno) pozastaveno
de: Subskription wurde (kürzlich) suspendiert
es: La suscripción fue recientemente suspendida
fr: L’abonnement a été (récemment) suspendu
ja: サブスクリプションは(最近)中断
ko: 구독이 (최근) 중단되었습니다
pl: Subskrypcja została (niedawno) zawieszona
ru: Подписка (недавно) приостановлена
sv: Abonnemanget har (nyligen) avbrutits

source: Subscription set but expired for this server.
cs: Předplatné nastaveno, ale jeho platnost pro tento server skončila.
de: Subskription gesetzt aber für diesen Server abgelaufen.
es: La suscripción está configurada, pero ha expirado para este servidor.
fr: L’abonnement défini pour ce serveur a expiré.
ja: サブスクリプションは設定されましたが、このサーバでは満了です。
ka: გამოწერა დაყენებულია, მაგრამ მისი ვადა ამოწურულია ამ სერვერისთვის.
ko: 구독이 설정되었으나 이 서버에 대한 구독이 만료되었습니다.
pl: Subskrypcja została ustawiona, ale wygasła dla tego serwera.
ru: Подписка установлена, но срок действия истёк для этого сервера.
sv: Abonnemanget är inställt men har gått ut för denna server.

source: Subscription set but invalid for this server.
cs: Předplatné nastaveno, ale není platné pro tento server.
de: Subskription gesetzt aber für diesen Server ungültig.
es: La suscripción está configurada, pero es inválida para este servidor.
fr: L’abonnement défini pour ce serveur n’est pas valide.
ja: サブスクリプションは設定されましたが、このサーバでは無効です。
ka: გამოწერა დაყენებულია, მაგრამ ის არასწორია ამ სერვერისთვის.
ko: 구독이 설정되었지만 이 서버에서는 유효하지 않습니다.
pl: Subskrypcja została ustawiona, ale jest nieprawidłowa dla tego serwera.
ru: Подписка установлена, но недействительна для этого сервера.
sv: Abonnemanget är inställt men ogiltigt för denna server.

source: Subscriptions
ar: الاشتراكات
bg: Абонаменти
ca: Subscripcions
cs: Předplatná
de: Subskriptionen
es: Suscripciones
fr: Abonnements
hr: Pretplate
it: Sottoscrizioni
ja: サブスクリプション
ka: გამოწერები
ko: 구독
pl: Subskrypcje
ru: Подписки
sl: Naročnine
sv: Abonnemang
tr: Abonelikler

source: Subsystem Vendor/Device
ar: مورد النظام/الجهاز
bg: Доставчик на подсистема/устройство
ca: Subsistema Proveïdor/Dispositiu
cs: Výrobce/zařízení podsystému
de: Subsystem Hersteller:Gerät
es: Subsistema proveedor/dispositivo
fr: Fabricant/périphérique du sous‐système
hr: Podsustav Dobavljača/uređaja
ja: サブシステム ベンダ/デバイス
ka: ქვესისტემის მომწოდებელი/მოწყობილობა
ko: 서브시스템 벤더/디바이스
ru: Поставщик/Устройство подсистемы
sv: Tillverkare/enhet för delsystem

source: Success
ar: نجاح
bg: Успех
ca: Èxit
cs: Úspěch
de: Erfolgreich
es: Éxito
fr: Opération réussie
hr: Uspjeh
it: Successo
ja: 正常終了
ka: წარმატება
ko: 성공
pl: Sukces
ru: Готово
sl: Uspeh
sv: Lyckades
tr: Başarılı

source: Successful
ar: ناجح
bg: Успешно
ca: Exitós
cs: Úspěšné
de: Erfolgreich
es: Exitoso
fr: Terminé
hr: Uspješno
it: Con successo
ja: 正常終了
ka: წარმატებული
ko: 성공
pl: Pomyślne
ru: Успешно
sl: Uspešno
sv: Lyckades
tr: Başarılı

source: Suites
cs: Sady
fr: Jeux de dépôts
hr: Vezije spremišta
it: Distribuzione
ka: ნარკრებები
ko: 라이선스 제품군
pl: Zestawy
ru: Наборы
sl: Apartmaji
sv: Sviter

source: Summary
ar: ملخص
bg: Резюме
ca: Resum
cs: Souhrn
de: Übersicht
es: Resumen
fr: Résumé
hr: Sažetak
it: Sommario
ja: サマリー
ka: შეჯამება
ko: 요약
pl: Podsumowanie
ru: Сводка
sl: Povzetek
sv: Sammanfattning
tr: Özet

source: Summary columns
ar: أعمدة الملخص
bg: Обобщени колони
ca: Columnes resum
cs: Sloupců souhrnu
de: Spalten für Übersichts-Ansichten
es: Columnas de resumen
fr: Colonnes de résumé
hr: Stupci sažetka
it: Colonne riassuntive
ja: サマリーカラム
ka: შეჯამების სვეტები
ko: 요약 열
pl: Kolumny podsumowania
ru: Столбцы сводки
sl: Stolpci povzetka
sv: Kolumner för sammanfattning
tr: Özet sütunları

source: Summary/Dashboard columns
ar: أعمدة الملخص / لوحة المعلومات
bg: Обобщение/Табло колони
ca: Columnes resum/pannell
cs: Sloupce souhrnu/přehledu
de: Spalten für Übersichts/Dashboard-Ansichten
es: Columnas de resumen/tablero
fr: Colonnes de résumé et du tableau de bord
hr: Stupci Sažetka/Nadzorne ploče
ja: Summary/Dashboardカラム
ka: შეჯამების/სამუშაო დაფის სვეტები
ko: 요약/대시보드 열
pl: Kolumny podsumowania/panelu
ru: Столбцы сводки/панели мониторинга
sl: Stolpci povzetek/nadzorna
sv: Kolumner för sammanfattning/kontrollpanel
tr: Özet/gösterge paneli sütunları

source: Sun
ar: الاحد
bg: Нед
ca: Dg
cs: ne
de: So.
es: Dom
fr: dim.
hr: Ned
it: Dom
ja: 日
ka: მზე
ko: 일
pl: Nd
ru: Вс
sl: Ned
sv: Sön
tr: Pazar

source: Sunday
ar: الاحد
bg: Неделя
ca: Diumenge
cs: Neděle
de: Sonntag
es: Domingo
fr: Dimanche
hr: Nedjelja
it: Domenica
ja: 日曜日
ka: კვირა
ko: 일요일
pl: Niedziela
ru: Воскресенье
sl: Nedelja
sv: Söndag
tr: Pazar

source: Superuser
ar: مستخدم متميز
bg: Суперпотребител
ca: Superusuari
cs: Superuživatel
es: Superusuario
fr: Super‐utilisateur
hr: Superkorisnik
ja: スーパーユーザー
ka: ზემომხმარებელი
ko: 슈퍼유저
pl: Superużytkownik
ru: Привилегированный пользователь
sl: Superuporabnik
sv: Superanvändare

source: Support
ar: دعم
bg: Поддръжка
ca: Suport
cs: Podpora
es: Soporte
hr: Podrška
it: Supporto
ja: サポート
ka: მხარდაჭერა
ko: 지원
pl: Wsparcie
ru: Поддержка
sl: Podpora
tr: Destek

source: Support for {0} {1} ends on {2}
ar: دعم {0} {1} في {2}
bg: Поддръжката за {0} {1} приключва на {2}
cs: Podpora pro {0} {1} končí {2}
de: Unterstützung für {0} {1} endet am {2}
es: El soporte de {0} {1} termina en {2}
fr: Le support de {0} {1} expire le {2}
hr: Podrška za {0} {1} završava {2}
ka: {0}-ის {1} მხარდაჭერის დროი სრულდება: {2}
ko: {0} {1}에 대한 지원은 {2}에 종료됩니다.
pl: Wsparcie dla {0} {1} kończy się {2}
ru: Поддержка {0} {1} заканчивается {2}
sl: Podpora za {0} {1} se konča {2}
sv: Support för {0} {1} upphör den {2}

source: Suspend
ar: تعليق
bg: Спиране
ca: Suspèn
cs: Uspat
es: Suspender
fr: Suspendre
hr: Obustavi
it: Sospendi
ja: 一時停止
ka: ძილი
ko: 일시 중단
pl: Wstrzymaj
ru: Приостановить
sl: Prekini
sv: Vänteläge
tr: Askıya al

source: Suspend all VMs
ar: تعليق جميع الأجهزة الافتراضية
bg: Спиране на всички виртуални машини
cs: Uspat všechny virt. stroje
de: Alle VMs suspenden
es: Suspender todas las VMs
fr: Mettre en hibernation toutes les VM
it: Sospendi tutte le VMs
ja: すべてのVMを一時停止
ka: ყველა ვმ-ის შეჩერება
ko: 모든 VM 일시 중단
pl: Wstrzymaj maszyny wirtualne
ru: Приостановить все ВМ
sv: Försätt alla VMar i vänteläge

source: Suspend to disk
ar: تعليق إلى قرص
bg: Суспендиране на диск
ca: Suspèn a disc
cs: Uspat na disk
de: Suspend zu Disk
es: Suspender al disco
fr: Suspendre sur disque
hr: Obustavi i spremi na disk
it: Sospendi su disco
ja: ディスクにサスペンド
ka: დისკზე შეჩერება
ko: 디스크 일시 중단
pl: Zapisz na dysk
ru: Приостановить с сохранением на диск
sl: Začasno ustavite na disk
sv: Försätt i vänteläge till disk
tr: Diske askıya al

source: Swap
ar: الذاكرة الظاهرية (Swap)
bg: Размяна
ca: Intercanvi
cs: Odkládací prostor paměti
fr: Espace d’échange (swap)
ja: スワップ
ka: სვოპი
ko: 스왑
ru: Подкачка
sv: Växlingsminne

source: Swap usage
ar: استخدام الذاكرة الظاهرية (Swap)
bg: Използване на Swap
ca: Ús SWAP
cs: Využití odkládacího prostoru paměti
de: Swap Auslastung
es: Swap en uso
fr: Utilisation de l’espace d’échange (swap)
hr: Upotreba swap datoteke
it: Swap utilizzato
ja: Swap 使用状況
ka: სვოპის გამოყენება
ko: 스왑 사용량
pl: Wykorzystanie swapu
ru: Использование раздела подкачки
sl: Swap poraba
sv: Användning av växlingsminne
tr: Swap kullanımı

source: Swedish
ar: السويدية
bg: Шведски
ca: Suec
cs: švédština
de: Schwedisch
es: Sueco
fr: suédois
hr: Švedski
it: Svedese
ja: スウェーデン語
ka: შვედური
ko: 스웨덴어
pl: szwedzki
ru: Шведский
sv: Svenska

source: Switch to Desktop View
cs: Přepnout do zobrazení pro počítač
de: Zur Desktop-Ansicht wechseln
es: Cambiar a modo desktop
fr: Afficher en mode bureau
ja: でストップ表示に切り替え
ka: გადართვა კომპიუტერის ხედზე
ko: 데스크톱 보기로 전환
pl: Przełącz do widoku biurkowego
ru: Переключиться на режим рабочего стола
sv: Växla till skrivbordsvy

source: Switch to Mobile View
cs: Přepnout do zobrazení pro mobilní zařízení
de: Zur mobilen Ansicht wechseln
es: Cambiar a modo móvil
fr: Afficher en mode mobile
ja: モバイル表示に切り替え
ka: გადართვა მობილურ ხედზე
ko: 모바일 보기로 전환
pl: Przełącz do widoku mobilnego
ru: Переключиться на мобильный режим
sv: Växla till mobilvy

source: Switch to mobile view
cs: Přepnout do zobrazení pro mobilní zařízení
de: Zur mobilen Ansicht wechseln
es: Cambiar a modo móvil
fr: Afficher en mode mobile
ja: モバイル表示に切り替え
ka: გადართვა მობილურ ხედზე
ko: 모바일 보기로 전환
pl: Przełącz do widoku mobilnego
ru: Переключиться на мобильный режим
sv: Växla till mobilvy

source: Sync
ar: المزامنة
bg: Синхронизиране
cs: Synchronizace
de: Synchronisiere
es: Sincronizar
fr: Synchro
hr: Sinkronizacija
it: Sincronizza
ja: 同期
ka: სინქრონიზაცია
ko: 동기화
pl: Synchronizacja
ru: Синхронизировать
sl: Sinhronizacija
sv: Synkronisera
tr: Senkronizasyon

source: Sync Failed
cs: Synchronizace se nezdařila
de: Synchronisation fehlgeschlagen
es: La sincronización fallo
fr: Synchro en échec
it: Sync fallito
ja: 同期失敗
ka: სინქრონიზაცია ჩავარდა
ko: 동기화 실패
pl: Synchronizacja nie powiodła się
ru: Сбой синхронизации
sv: Synkronisering misslyckades
