Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Alias
ar: الاسم المستعار
bg: Псевдоним
ca: Àlies
cs: Alternativní název
ja: 別名
ka: მეტსახელი
ko: 별칭 (Alias)
pl: Aliasy sieciowe
ru: Псевдоним
sl: Vzdevek
tr: Takma ad

source: All
ar: جميع
bg: Всички
ca: Totes
cs: Vše
de: Alle
es: Todo
fr: Tout
hr: Sve
it: Tutti
ja: 全部
ka: ყველა
ko: 모두
pl: Wszystkie
ru: Все
sl: Vsi
sv: Alla
tr: Tümü

source: All Cores
ar: جميع الأنوية
bg: Всички ядра
ca: Tots els nuclis
cs: Všechna jádra
de: Alle Kerne
es: Todos los núcleos
fr: Tous les cœurs
hr: Sve jezgre
it: Tutti i core
ja: すべてのコア
ka: ყველა ბირთვი
ko: 모든 코어
pl: Wszystkie rdzenie
ru: Все ядра
sl: Vsa jedra
sv: Alla kärnor

source: All Functions
ar: جميع الوظائف
bg: Всички функции
ca: Totles les funcions
cs: Všechny funkce
de: Alle Funktionen
es: Todas las funciones
fr: Toutes les fonctions
hr: Sve Funkcije
it: Tutte le funzionalità
ja: 全機能
ka: ყველა ფუნქცია
ko: 모든 기능
pl: Wszystkie funkcje
ru: Все функции
sl: Vse funkcije
sv: Alla funktioner
tr: Tüm fonksiyonlar

source: All Guests
cs: Všichni hosté
fr: Tous les invités
ja: 全ゲスト
ru: Все гостевые машины
sv: Alla gäster

source: All Nodes
cs: Všechny uzly
fr: Tous les nœuds
ja: 全ノード
ru: Все узлы
sv: Alla noder

source: All OK
ar: كل شيء جيد
bg: Всичко ОК
ca: Tot OK
cs: Vše OK
de: Alle O.K.
es: Todos OK
fr: Tout va bien
hr: Sve u redu
it: Tutto OK
ja: 全てOK
ka: ყველა სტატუსი: OK
ko: 모두 OK
pl: wszystko OK
ru: Все прошли проверку
sl: Vse v redu
sv: Allt OK

source: All OK (old)
ar: كل شيء جيد (قديم)
bg: Всичко наред (старо)
ca: Tot OK (vell)
cs: Vše OK (staré)
de: Alle O.K. (alt)
es: Todos OK (viejo)
fr: Tout va bien (ancienne)
hr: Sve u redu (staro)
it: Tutto OK (vecchio)
ja: 全てOK(旧)
ka: ყველა სტატუსი: OK (ძველი)
ko: 모두 OK (구식)
pl: wszystko OK (stare)
ru: Все прошли проверку (старые)
sl: Vse v redu (staro)
sv: Allt OK (gammal)

source: All OK, but some snapshots were not verified in last 30 days
cs: Vše v pořádku, jen některé zachycené stavy nebyly v uplynulých 30 dnech ověřeny
de: Alle O.K., aber manche Snapshots wurden in den letzten 30 Tagen nicht verifiziert
es: Todo está OK, pero algunas snapshots no se han verificado en los últimos 30 días
fr: Tout est correct, mais certains instantanés n’ont pas été vérifiés durant les 30 derniers jours
ja: 全てOKだが、いくつかのスナップショットは直近30日間未検証
ka: ყველაფერი კარგადაა, მაგრამ ზოგიერთი სწრაფი ასლი არ გადამოწმებულა ბოლო 30 დღეში
ko: 모두 괜찮음, 다만 지난 30일 동안 일부 스냅샷은 검증되지 않음
pl: Wszystkie OK, ale niektóre nie były weryfikowane w ostatnich 30 dniach
ru: Все прошли проверку, но некоторые снимки не проходили проверку в течение последних 30 дней
sv: Allt är OK, men vissa ögonblicksbilder har inte verifierats under de senaste 30 dagarna

source: All OK, you have production-ready repositories configured!
ar: حسنًا ، لديك مستودعات جاهزة للإنتاج مهيأة!
bg: Всичко е наред, имате готови-репродукционни конфигурирани хранилища!
ca: Tot OK, tens configurats repositoris llestos per producció
cs: Vše OK – máte nastavené repozitáře připravené pro nasazení v produkčním prostředí!
de: Alles OK, Sie haben produktionsreife Repositories konfiguriert!
es: ¡Todos OK, tienes los repositorios listos para producción configurados!
fr: Tout va bien, vous avez configuré des dépôts qualifiés pour la production !
hr: Sve je u redu, imate konfigurirana spremišta spremna za produkciju!
it: Tutto OK, i repository "production-ready" sono configurati!
ja: すべてOKで、本番環境で使用可能なリポジトリが構成されました!
ka: ყველაფერი კარგადაა, თქვენ წარმოებისთვის-მზა რეპოზიტორიები გაქვთ!
ko: 모두 OK, 이제 production-ready 리포지토리를 설정했습니다!
pl: Wszystko w porządku, masz skonfigurowane repozytoria produkcyjne!
ru: Всё в порядке, репозитории уровня предприятия настроены!
sl: Vse v redu, imate pripravljene repositorije za produkcijo!
sv: Allt OK. Nu har du produktionsfärdiga arkiv konfigurerade!
tr: Tamam, yapılandırılmış production hazır depolarınız var!

source: All auto-created users get audit role
cs: Všichni automaticky vytváření uživatelé obdrží roli audit
de: Alle automatisch erstellten User bekommen die "audit" Rolle
es: Todos los usuarios creados automáticamente obtendrán el rol de auditor
fr: Tous les utilisateurs automatiquement créés ont le rôle « audit »
ja: 全ての自動生成ユーザに監査ロールを設定
ka: ყველა ავტოშექმნილი მომხმამრებელი იღებს აუდიტის როლს
ko: 자동 생성된 모든 사용자에게 감사 역할을 부여합니다
pl: Wszyscy automatycznie utworzeni użytkownicy otrzymują rolę audytora
ru: Все автоматически создаваемые пользователи получают права аудитора
sv: Alla automatiskt skapade användare får granskningsroll

source: All available nodes are already part of the fabric
cs: Všechny uzly, které jsou k dispozici, už jsou součástí přediva
de: Alle verfügbaren Knoten sind bereits Teil dieses Fabrics
es: Todos los nodos disponibles ya forman parte de la Fabric
fr: Tous les nœuds disponibles font déjà partie de la fabrique
ja: 全ての有効なノードはすでに fabric の一部
ka: ყველა ხელმისაწვდომ კვანძი უკვე ქსოვილის ნაწილია
ko: 사용 가능한 모든 노드는 이미 패브릭의 일부입니다
pl: Wszystkie dostępne węzły należą już do sieci
ru: Все доступные узлы уже добавлены в фабрику
sv: Alla tillgängliga noder är redan en del av flätverket

source: All backup snapshots and their data will be permanently destroyed!
ar: جميع النسخ الاحتياطية وبياناتها سيتم حذفها بشكل دائم!
bg: Всички резервни моментни снимки и техните данни ще бъдат унищожени завинаги!
ca: Totes les captures de backup i les seves dades s'eliminaran definitivament!
cs: Všechny zachycené stavy zálohy a jejich data budou nevratně zničeny!
de: Alle Backup-Snapshots und die dazugehörigen Daten werden permanent gelöscht!
es: ¡Todas las snapshots de respaldos y sus datos serán permanentemente destruidos!
fr: Tous les instantanés de sauvegarde et leurs données seront irrémédiablement détruits !
hr: Sve sigurnosne snimke i njihovi podaci bit će trajno uništeni!
it: Tutti gli snapshot ed i dati associati verranno distrutti per sempre!
ja: 全てのバックアップスナップショットとそのデータは完全に破壊されました！
ka: ყველა მარქაფის სწრაფი ასლი და მათი მონაცემი სამუდამოდ დაიკარგება!
ko: 모든 백업 스냅샷과 해당 데이터는 영구적으로 삭제됩니다!
pl: Wszystkie migawki kopii zapasowej i ich dane zostaną trwale usunięte!
ru: Все снимки резервных копий и их данные будут уничтожены без возможности восстановления!
sl: Vse varnostne kopije posnetkov in njihovi podatki bodo trajno uničeni!
sv: Alla säkerhetskopierade ögonblicksbilder och deras data kommer att förstöras permanent!

source: All data on the device will be lost!
ar: ستفقد جميع البيانات الموجودة على الجهاز!
bg: Всички данни на устройството ще бъдат загубени!
ca: Es perdran totes les dades del dispositiu!
cs: Veškerá data na zařízení budou ztracena!
de: Alle Daten auf dem Gerät werden gelöscht!
es: ¡Todos los datos en el dispositivo se perderán!
fr: Toutes les données du périphérique seront perdues !
hr: Svi podaci na uređaju će bit izgubljeni!
it: Tutti i dati su questo dispositivo saranno persi!
ja: デバイス上の全データがなくなります!
ka: მოწყობილობაზე არსებული ინფორმაცია სრულიად დაიკარგება!
ko: 디바이스의 모든 데이터가 손실됩니다!
pl: Wszystkie dane na tym urządzeniu zostaną utracone!
ru: Все данные на устройстве будут потеряны!
sl: Vsi podatki v napravi bodo izgubljeni!
sv: Alla data på enheten kommer att gå förlorade!
tr: Cihazdaki tüm veriler yok olacaktır!

source: All except {0}
ar: جميع ما عدا {0}
bg: Всички с изключение на {0}
ca: Totes excepte {0}
cs: Vše kromě {0}
de: Alle außer {0}
es: Todo excepto {0}
fr: Tout sauf {0}
hr: Sve osim {0}
it: Tutto ad esclusione di {0}
ja: {0} を除くすべて
ka: ყველა, გარდა {0}
ko: {0}을 제외한 모두
pl: wszystkie za wyjątkiem {0}
ru: Все, кроме {0}
sl: Dovoli vse razen {0}
sv: Alla förutom {0}
tr: {0} haricinde hepsi

source: All failed
ar: فشل كل شيء
bg: Всички се провалиха
ca: Han fallat tots
cs: Všechny nezdařené
de: Alle fehlgeschlagen
es: Todos fallaron
fr: Tout a échoué
hr: Sve neuspješno
it: Tutto fallito
ja: すべて失敗
ka: ყველა ავარიულია
ko: 모두 실패함
pl: Wszystko błędne
ru: Все не прошли проверку
sl: Vse ni uspelo
sv: Alla misslyckade
tr: Tümü başarısız

source: All match
ar: تطابق الكل
bg: Всички съвпадат
cs: Všechny shody
de: Alle stimmen überein
es: Todos coinciden
fr: Toutes les règles correspondent
ja: すべて一致
ka: ყველა დამთხვევა
ko: 모두 일치
pl: Wszystkie pasują
ru: Все совпадают
sv: Alla matchande

source: All network devices in use.
cs: Veškerá síťová zařízení jsou už využívána.
de: Alle Netzwerkgeräte werden benützt.
es: Todos los dispositivo de red están en uso.
fr: Tous les périphériques réseau sont utilisés.
it: Tutti dispositivi di rete sono in uso.
ja: 全ネットデバイス使用中。
ka: ყველა ქსელური მოწყობილობა უკვე გამოიყენება.
ko: 모든 네트워크 디바이스가 사용 중입니다.
pl: Wszystkie urządzenia sieciowe są używane
ru: Все сетевые устройства используются.
sv: Alla nätverksenheter används.

source: All nodes
cs: Všechny uzly
fr: Tous les nœuds
ja: 全ノード
ru: Все узлы
sv: Alla noder

source: All remotes
cs: Všechny vzdálené
fr: Tous les distants
ja: 全コア
ru: Все удалённые хранилища
sv: Alla fjärrservrar

source: All required services are running
cs: Veškeré potřebné služby jsou spuštěné
de: Alle notwendigen Dienste laufen
fr: Tous les services requis fonctionnent
ja: 全要求サービス動作中
pl: Wszystkie wymagane usługi działają
ru: Все необходимые службы работают
sv: Alla nödvändiga tjänster körs

source: All rules match
ar: تطابق جميع القواعد
bg: Всички правила съвпадат
cs: Shoda se všemi pravidly
de: Alle Regeln zutreffen
es: Todas las reglas coinciden
fr: Toutes les règles correspondent
ja: 全ルールに一致
ka: ყველა წესი ემთხვევა
ko: 모든 규칙 일치
pl: wszystkie reguły pasują
ru: Все правила совпадают
sv: Alla regler som matchar

source: All snapshots verified at least once in last 30 days
cs: Veškeré zachycené stavy ověřeny za uplynulých 30 dnů alespoň jednou
de: Alle Snapshots wurden in den letzten 30 Tagen zumindest einmal verifiziert
es: Todas las snapshots se han verificado al menos una vez en los últimos 30 días
fr: Tous les instantanés ont été vérifiés au moins une fois durant les 30 derniers jours
ja: 少なくとも30日以内に全スナップショット検証済み
ka: ყველა სწრაფი ასლი შემოწმებულია სულ ცოტა ერთხელ ბოლო 30 დღეში
ko: 지난 30일 동안 모든 스냅샷이 최소 한 번 이상 검증됨
pl: Wszystkie były weryfikowane w ostatnich 30 dniach
ru: Все снимки проверены по крайней мере один раз за последние 30 дней
sv: Alla ögonblicksbilder har verifierats minst en gång under de senaste 30 dagarna

source: Allocated
ar: تخصيص
bg: Разпределени
ca: Assignat
cs: Přiděleno
de: Zugeteilt
es: Asignado
fr: Alloué
hr: Dodijeljeno
it: Allocato
ja: 割当済
ka: გამოყოფილი
ko: 할당됨
pl: Zajęte
ru: Выделено
sl: Dodeljeno
sv: Allokerat
tr: Ayrılan

source: Allocation
cs: Přidělení
de: Zuweisung
es: Asignación
it: Allocazione
ja: 割当て
ka: გამოყოფა
ko: 할당
pl: Alokacja
ru: Распределение
sv: Allokering

source: Allocation Policy
ar: سياسة التخصيص
bg: Политика за разпределение
ca: Política d'assignació
cs: Zasada přidělení
de: Allokations-Policy
es: Política de asignación
fr: Politique d’allocation
hr: Pravila dodjele
it: Policy di allocazione
ja: 割当ポリシ
ka: გამოყოფის პოლიტიკა
ko: 할당 정책
pl: Reguły rozmieszczania
ru: Политика выделения
sl: Politika dodeljevanja
sv: Allokeringspolicy
tr: Tahsis şekli

source: Allow Debugging
ar: السماح بالتصحيح
bg: Разрешаване на отстраняване на грешки
cs: Umožnit ladění
de: Debuggen erlauben
es: Permitir debugging
fr: Autoriser le débogage
ja: デバッグを許可
ka: გამართვის დაშვება
ko: 디버깅 허용
pl: Zezwalaj na debugowanie
ru: Разрешить отладку
sv: Tillåt felsökning

source: Allow Direct IO
bg: Разрешаване на директен вход/изход
cs: Umožnit přímý vstup/výstup
de: Direkt IO erlauben
es: Permitir IO directo
fr: Autoriser les E‑S directes
ja: 直接IOを許可
ka: DirectIO-ის დაშვება
ko: 다이렉트 IO 허용
pl: Zezwalaj na Direct I/O
ru: Разрешить прямой ввод/вывод
sv: Tillåt direkt-IO

source: Allow HREFs
ar: السماح بـ HREFs
bg: Разрешаване на HREF
ca: Permetre HREFs
cs: Umožnit HREF odkazy
de: Erlaube HREFs
es: Permitir HREFs
fr: Autoriser les hyperliens
hr: Dopusti HREF-ove
it: Permetti HREFs
ja: HREF許可
ka: ჰიპერბმულების დაშვება
ko: HREFs 허용
pl: Zezwalaj na HREF
ru: Разрешить гиперссылки
sl: Dovoli HREFs
sv: Tillåt HREF:er
tr: HREF'lere izin ver

source: Allow KSM
cs: Povolit KSM
de: KSM erlauben
fr: Autoriser la fusion des pages mémoire identiques KSM
it: Permetti KSM
ja: KSM許可
ru: Разрешить KSM
sv: Tillåt KSM

source: Allow Key-Sharing
ar: السماح بمشاركة المفاتيح
bg: Разрешаване на споделяне на ключове
cs: Umožnit sdílení klíče
de: Teilen von Schlüsseln erlauben
es: Permitir compartir llaves
fr: Autoriser le partage des clefs
it: Permetti Key-Sharing
ja: キー共有を許可
ka: გასაღების გაზიარების დაშვება
ko: 키-셰어링 허용
pl: Zezwalaj na współdzielenie kluczy
ru: Разрешить совместное использование ключа
sv: Tillåt nyckeldelning

source: Allow SMT
bg: Разрешаване на SMT
cs: Povolit SMT
de: SMT erlauben
es: Permitir SMT
fr: Autoriser le SMT
it: Permetti SMT
ja: SMT許可
ka: SMT-ის დაშვება
ko: SMT 허용
pl: Zezwalaj na SMT
ru: Разрешить SMT
sv: Tillåt SMT

source: Allow Snapshots as Volume-Chain
cs: Umožnit zachycené stavy jako řetězec svazku
de: Snapshots als Volume-Chain erlauben
es: Permitir que las snapshots sigan la cadena de volúmenes
fr: Aucun instantané trouvé
it: Permetti Snapshots as Volume-Chain
ja: Volume-Chainとしてスナップショットを許可
ka: სწრაფი ასლების დაშვება ტომების ჯაჭვის სახით
ko: 볼륨 체인으로 스냅샷 허용
pl: Zezwalaj na migawki jako łańcuch woluminów
ru: Разрешить создание снимков как цепочки томов
sv: Tillåt ögonblicksbilder som Volume-Chain

source: Allow guest OS to use 1GB size pages, if host HW supports it
cs: Umožnit operačnímu systému v hostovi používat stránky o velikosti 1GB – tedy pokud to hardware hostitele podporuje
de: Erlaubt es dem Gastbetriebssystem Pages bis zu einer Größe von 1GB zu verwenden, wenn dies die Hardware unterstützt
es: Permitir que el sistema operativo del guest utilice páginas de 1 GB, si el hardware del host lo permite.
fr: Autoriser le système d’exploitation invité à utiliser des pages mémoire de 1 Gio, si le matériel de l’hôte le permet
ja: ホストHWがサポートするならゲストOS に1GB ページを許可
ka: სტუმარი ოს-ებისთვის 1გბ ზომის გვერდების გამოყენების დაშვება, თუ ჰოსტის აპარატურას ამის მხარდაჭერა გააჩნია
ko: 호스트 HW가 지원하는 경우 게스트 OS가 1GB 크기 페이지를 사용하도록 허용
pl: Zezwól systemowi gościa na używanie stron o rozmiarach 1 GB, jeśli sprzęt to obsługuje
ru: Разрешить гостевой ОС использовать страницы размером 1Гб при условии поддержки их оборудованием хоста
sv: Tillåt gäst-OS att använda sidor på 1GB, om värd-HW stöder det

source: Allow local disk migration
ar: السماح ترحيل القرص المحلي
bg: Разрешаване на миграция на локален диск
ca: Permetre la migració de disc local
cs: Umožnit stěhování lokálního disku
de: Migration von lokalen Disks erlauben
es: Permitir migración de discos locales
fr: Autoriser la migration des disques locaux
hr: Dopusti migraciju lokalnog diska
it: Permetti migrazione locale di disci
ja: ローカルディスクのマイグレーションを許可
ka: ლოკალური დისკის მიგრაციის დაშვება
ko: 로컬 디스크 마이그레이션 허용
pl: Zezwól na migrację lokalnych dysków
ru: Разрешить миграцию на локальных дисках
sl: Dovoli lokalno selitev diska
sv: Tillåt lokal diskmigrering
tr: Yerel disk göçüne izin ver

source: Allow the Kernel Samepage Merging daemon to merge memory pages of this VM.
cs: Umožnit procesu služby „Kernel Samepage Merging“ slučovat multiplicitní stránky paměti i pro tento virt. stroj.
de: Erlaubt es dem Kernel Sampage Merging Daemon Speicherseiten dieser VM zusammenzufüren.
fr: Autoriser le démon KSM fusionnant les pages mémoire identiques du noyau à fusionner des pages mémoire de cette machine virtuelle.
ru: Разрешить фоновой службе KSM объединять страницы памяти этой ВМ.
sv: Tillåt Kernel Samepage Merging-daemon att slå samman minnessidorna för denna VM.

source: Allowed characters
ar: الأحرف المسموح بها
bg: Позволени знаци/символи
ca: Caràcters permesos
cs: Povolené znaky
de: Erlaubte Zeichen
es: Caracteres permitidos
fr: Caractères autorisés
hr: Dopušteni znakovi
it: Caratteri consentiti
ja: 使用可能な文字
ka: დაშვებული სიმბოლოები
ko: 허용된 문자
pl: Dozwolone znaki
ru: Допустимые символы
sl: Dovoljeni znaki
sv: Tillåtna tecken
tr: İzin verilen karakterler

source: Allows improved Spectre mitigation with AMD CPUs
cs: Umožňuje vylepšené zmírnění dopadů zranitelnosti Spectre na procesorech AMD
de: Erlaubt bessere Spectre Abwehr für AMD CPUs
es: Permite una mejor mitigación de Spectre con CPUs AMD
fr: Autorise la mitigation de la vulnérabilité Spectre avec les processeurs AMD
ja: AMD CPUで改良された Spectre mitigation を許可
ka: გაუმჯობესებული Spectre-ის თავიდან აცილება AMD CPU-ებზე
ko: AMD CPU로 향상된 Spectre 완화 허용
pl: Zezwól procesorom AMD na ulepszoną ochronę przed Spectre
ru: Позволяет улучшить защиту от Spectre на процессорах AMD
sv: Möjliggör förbättrad Spectre-mitigering med AMD-processorer

source: Allows improved Spectre mitigation with Intel CPUs
cs: Umožňuje vylepšené zmírnění dopadů zranitelnosti Spectre na procesorech Intel
de: Erlaubt bessere Spectre Abwehr für Intel CPUs
es: Permite una mejor mitigación de Spectre con CPUs Intel
fr: Autorise la mitigation de la vulnérabilité Spectre avec les processeurs Intel
ja: Intel CPUで改良された Spectre mitigation を許可
ka: გაუმჯობესებული Spectre-ის თავიდან აცილება Intel CPU-ებზე
ko: 인텔 CPU로 향상된 Spectre 완화 허용
pl: Zezwól procesorom Intela na ulepszoną ochronę przed Spectre
ru: Позволяет улучшить защиту от Spectre на процессорах Intel
sv: Möjliggör förbättrad Spectre-mitigering med Intel-processorer

source: Alphabetical
ar: مرتب حسب الحروف الأبجدية
bg: Азбучен ред
ca: Alfabètic
cs: Abecedně
de: Alphabetisch
es: Alfabético
fr: Alphabétique
hr: Abecedno
it: Alfabetico
ja: アルファベット順
ka: ანბანით დალაგებული
ko: 알파벳순
pl: Alfabetycznie
ru: По алфавиту
sl: Po abecedi
sv: Alfabetisk

source: Already configured
cs: Už nastaveno
de: Bereits konfiguriert
es: Ya ha sido configurado
fr: Déjà configuré
it: Già configurato
ja: すでに構成済み
ka: უკვე მორგებულია
ko: 이미 구성되었음
pl: Już skonfigurowane
ru: Уже настроен
sv: Redan konfigurerad

source: Also removes resource from HA rules and removes rule if there are no other resources in it
cs: Prostředek také odebere z pravidel HA (a pokud se jednalo o poslední prostředek, který pravidlo obsahovalo, odebere i to)
de: Entfernt die Ressource auch von HA Regeln und entfernt die Regel wenn diese anschließend keine weiteren Ressourcen beinhalten
fr: Retire également la ressource des règles de haute disponibilité, ainsi qu’une règle lorsqu’elle ne contient plus aucune ressource
ru: Также удаляет ресурс из правил высокой доступности (HA) и удаляет правило при отсутствии в нём других ресурсов
sv: Tar också bort resursen från HA-reglerna och tar bort regeln om det inte finns några andra resurser i den

source: Alternative Names
cs: Alternativní názvy
de: Alternative Namen
es: Nombres alternativos
fr: Noms alternatifs
it: Nomi Alternativi
ja: 代替名
ka: ალტერნატიული სახელები
ko: 대체 이름
pl: Alternatywne nazwy
ru: Альтернативные имена
sv: Alternativa namn

source: Always
ar: دائما
bg: Винаги
ca: Sempre
cs: Vždy
de: Immer
es: Siempre
fr: Toujours
hr: Uvijek
it: Sempre
ja: 常時
ka: ყოველთვის
ko: 항상
pl: zawsze
ru: Всегда
sl: Vedno
sv: Alltid
tr: Her zaman

source: Always send email
cs: Vždy ddeslat e-mail
de: E-Mail immer senden
es: Siempre enviar correo
fr: Toujours envoyer un courriel
it: Invia sempre un e-mail
ja: 常時Emailを送信
ka: ელფოსტის ყოველთვის გაგზავნა
ko: 항상 이메일 전송
pl: Zawsze wysyłaj e-mail
ru: Всегда отправлять письмо
sv: Skicka alltid e-post

source: An absolute path
ar: مسار كامل
bg: Абсолютен път
ca: Una ruta absoluta
cs: Úplný popis umístění
de: Ein absoluter Pfad
es: Una dirección absoluta
fr: Un chemin absolu
hr: Apsolutna putanja
it: Un path assoluto
ja: 絶対パス
ka: აბსოლუტური ბილიკი
ko: 절대 경로
pl: ścieżka bezwzględna
ru: Абсолютный путь
sl: Absolutna pot
sv: En absolut sökväg
tr: Bir kesin yol

source: An error occurred during token registration.
ar: حدث خطأ أثناء تسجيل الرمز المميز.
bg: Възникна грешка по време на регистрацията на токена.
ca: Hi ha hagut un error al registrar el token.
cs: Při registraci tokenu došlo k chybě.
de: Während der Token-Registrierung ist ein Fehler aufgetreten.
es: Un error a ocurrido durante el registro del token.
fr: Une erreur est survenue pendant l’enregistrement du jeton.
hr: Došlo je do greške tijekom registracije tokena.
it: Si è verificato un errore durante la registrazione del token.
ja: トークンの登録中にエラーが発生。
ka: შეცდომა კოდის რეგისტრაციისას.
ko: 토큰을 등록하는 중에 오류가 발생했습니다.
pl: Podczas rejestracji klucza wystąpił błąd.
ru: Произошла ошибка при регистрации токена.
sl: Med registracijo žetona je prišlo do napake.
sv: Ett fel inträffade under registreringen av token.
tr: Anahtar kaydedilirken bir hata oluştu.

source: Analytics
cs: Analytiky
de: Analytik
es: Analíticas
fr: Analyse
ka: ანალიტიკა
ko: 분석
pl: Statystyki
ru: Аналитика
sv: Analys

source: Anonymous Search
ar: بحث مجهول
bg: Анонимно търсене
ca: Cerca anònima
cs: Anonymní hledání
de: Anonyme Suche
es: Busca anónima
fr: Recherche anonyme
hr: Anonimno Pretraživanje
it: Ricerca anonyma
ja: 匿名検索
ka: ანონიმური ძებნა
ko: 익명 검색
pl: Wyszukiwanie anonimowe
ru: Анонимный поиск
sv: Anonym sökning

source: Any matches
ar: أي تطابقات
bg: Всякакви съвпадения
cs: Libovolné shody
de: Beliebige Übereinstimmungen
es: Cualquier coincidencia
fr: Une des règles correspond
ja: 一致する項目
ka: ნებისმიერი დამთხვევა
ko: 임의 일치
pl: Dowolna pasuje
ru: Любые совпадения
sv: Alla matchningar

source: Any rule matches
ar: أي قاعدة تتطابق
bg: Всяко правило съвпада
cs: Shoda s libovolným pravidlem
de: mindestens eine Regel zutrifft
es: Todas las reglas coinciden
fr: Une des règles correspond
ja: 任意のルールに一致
ka: ნებისმიერი წესის დამთხვევა
ko: 임의 규칙 일치
pl: dowolna reguła pasuje
ru: Совпадает любое правило
sv: Någon regel som matchar

source: Application
bg: Приложение
cs: Aplikace
de: Applikation
es: Aplicación
it: Applicazione
ja: アプリケーション
ka: აპლიკაცია
ko: 애플리케이션
pl: Aplikacja
ru: Приложение
sv: Tillämpning

source: Application container detected - console might not be fully functional.
cs: Zjištěn aplikační kontejner – může se stát, že konzole nebude plně funkční.
de: Applikationscontainer erkannt - Konsole ist eventuell nicht voll funktionsfähig.
fr: Conteneur d’application détecté — la console pourrait ne pas être entièrement fonctionnelle.
ja: アプリケーションコンテナを検出 - コンソールは完全に機能しないかもしれない。
ru: Обнаружен контейнер приложения — консоль может иметь ограниченную функциональность.
sv: Applikationscontainer upptäcktes – konsolen kanske inte fungerar fullt ut.

source: Applies to all users
cs: Platí pro všechny uživatele
de: Wird auf alle Nutzenden angewandt
fr: S’applique à tous les utilisateurs
ja: 新しいユーザに適用
ru: Применяется ко всем пользователям
sv: Gäller alla användare

source: Applies to new edits
ar: ينطبق على التحريرات الجديدة
bg: Отнася се за нови редакции
ca: S'aplica a les noves modificacions
cs: Platí pro nové úpravy
de: Wird auf neue Änderungen angewandt
es: Aplica a las nuevas modificaciones
fr: S’applique aux nouvelles modifications
hr: Primjenjuje se na nova uređivanja
it: Applica a nuovi edits
ja: 新しい編集に適用
ka: გადატარდება ახალ ჩასწორებებზე
ko: 새 편집에 적용
pl: w nowych edycjach
ru: Применяется к новым правкам
sl: Velja za nove popravke
sv: Gäller för nya redigeringar

source: Apply
ar: تطبيق
bg: Прилагам
ca: Aplica
cs: Použít
de: Anwenden
es: Aplicar
fr: Appliquer
hr: Primijeni
it: Applica
ja: 適用
ka: გადატარება
ko: 적용
pl: Zastosuj
ru: Применить
sl: Uporabi
sv: Tillämpa
tr: Uygula

source: Apply Always
ar: تطبيق دائما
bg: Прилагайте винаги
ca: Aplica sempre
cs: Uplatnit vždy
de: Immer anwenden
es: Siempre aplicar
fr: Toujours appliquer
hr: Primijeni uvijek
it: Applica sempre
ja: 常時適用
ka: ყოველთვის გადატარება
ko: 항상 적용
pl: Stosuj zawsze
ru: Применять всегда
sl: Uporabi vedno
sv: Tillämpa alltid
tr: Her zaman uygula

source: Apply Configuration
ar: تطبيق التكوين
bg: Прилагане на Конфигурация
ca: Aplica la configuració
cs: Použít nastavení
de: Konfiguration anwenden
es: Aplicar configuración
fr: Appliquer la configuration
hr: Primijeni Konfiguraciju
it: Applica la configurazione
ja: 設定を適用
ka: კონფიგურაციის გადატარება
ko: 구성 적용
pl: Zastosuj zmiany
ru: Применить конфигурацию
sl: Uveljavi konfiguracijo
sv: Tillämpa konfiguration
tr: Ayarları uygula
