Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Bridge ports
ar: منافذ الجسر
bg: Мостови портове
ca: ports del Bridge
cs: Porty mostu
es: Puertos de puente
fr: Ports du pont (bridge)
hr: Priključci Premosnika
ja: ブリッジポート
ka: ხიდის პორტები
ko: 브릿지 포트
pl: Porty
ru: Порты сетевого моста
sl: Premostitvena vrata
sv: Bryggportar
tr: Bridge portları

source: Bridges
cs: Mosty
de: Bridge
fr: Ponts (bridges)
ja: ブリッジ
ru: Сетевые мосты
sv: Bryggor

source: Browse
ar: تصفح
bg: Прегледайте
ca: Cerca
cs: Procházet
de: Durchsuchen
es: Navegar
fr: Parcourir
hr: Pregledaj
it: Navigare
ja: ブラウズ
ka: არჩევა
ko: 탐색
pl: Przeglądaj
ru: Обзор
sl: Prebrskaj
sv: Bläddra
tr: İncele

source: Bucket
ar: مستودع
bg: Bucket/Кофа
es: Balde
fr: Compartiment (bucket)
hr: Kanta
ka: ბაზა
ko: 버킷
pl: Pojemnik
ru: База данных
sl: Vedro

source: Bucket Name
cs: Název bucketu
es: Nombre del balde
fr: Nom du compartiment (bucket)
it: Nome Bucket
ja: Bucket名
ka: ბაკეტის სახელი
ko: 버킷 이름
pl: Nazwa pojemnika
ru: Имя бакета
sv: Bucket-namn

source: Build time
ar: بناء الوقت
bg: Време за изграждане
ca: Temps de construcció
cs: Okamžik sestavení
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
hr: Vrijeme izrade
it: Tempo di build
ja: 作成時刻
ka: აგების დრო
ko: 빌드 시간
pl: Data kompilacji
ru: Время сборки
sl: Čas gradnje
sv: Byggtid

source: Built-In
ar: مدمج في
bg: Вграден
ca: Incorporat
cs: Vestavěné
de: Integriert
es: Incorporado
fr: Intégré
hr: Ugrađeno
ja: ビルトイン
ka: ჩაშენებული
ko: 빌트-인
pl: Wbudowana
ru: Встроенная
sl: Vgrajeno
sv: Inbyggd
tr: Dahili

source: Built-In (modified)
ar: مضمن (معدل)
bg: Вграден (модифициран)
cs: Vestavěné (změněné)
de: Integriert (modifiziert)
es: Incorporado (modificado)
fr: Intégré (modifié)
ja: ビルトイン(変更済)
ka: ჩაშენებული (შეცვლილი)
ko: 빌트-인(수정됨)
pl: Wbudowany (zmodyfikowany)
ru: Встроенная (изменено)
sv: Inbyggd (modifierad)

source: Bulgarian
ar: البلغارية
bg: Български
cs: bulharština
de: Bulgarisch
es: Búlgaro
fr: bulgare
ja: ブルガリア語
ka: ბულგარული
ko: 불가리아어
pl: bułgarski
ru: Болгарский
sv: Bulgariska

source: Bulk Actions
ar: إجراءات بالجملة
bg: Групови Действия
ca: Accions en massa
cs: Hromadné akce
de: Massenaktionen
es: Acciones en grupo
fr: Actions multiples
hr: Skupne Akcije
it: Azioni in blocco
ja: 一括操作
ka: მასობრივი მოქმედებები
ko: 대량 동작
pl: Operacje masowe
ru: Массовые операции
sl: Množične akcije
sv: Massåtgärder
tr: Toplu aksiyonlar

source: Bulk Migrate
ar: ترحيل بالجملة
bg: Групово Мигриране
ca: Migra en massa
cs: Hromadné stěhování
de: Massenmigration
es: Migración masiva
fr: Migrations multiples
hr: Skupna Migracija
it: Migra in blocco
ja: 一括マイグレート
ka: მასობრივი მიგრაცია
ko: 일괄 마이그레이션
pl: Masowa migracja
ru: Массовая миграция
sl: Množična selitev
sv: Massmigrering
tr: Toplu Taşı

source: Bulk Shutdown
ar: إيقاف تشغيل جماعي
bg: Групово Изключване
ca: Apaga en massa
cs: Hromadné vypnutí
de: Massenabschaltung
es: Apagado masivo
fr: Arrêts multiples
hr: Skupno Isključivanje
it: Spegni in blocco
ja: 一括シャットダウン
ka: მასობრივი გამორთვა
ko: 일괄 종료
pl: Masowe zatrzymanie
ru: Массовое отключение
sl: Množična zaustavitev
sv: Massavstängning

source: Bulk Start
ar: تشغيل بالجملة
bg: Групово Начало
ca: Inicia en massa
cs: Hromadný start
de: Massenstart
es: Inicio masivo
fr: Démarrages multiples
hr: Skupno pokretanje
it: Avvia in blocco
ja: 一括起動
ka: მასობრივი გაშვება
ko: 일괄 시작
pl: Masowe uruchomienie
ru: Массовый запуск
sl: Množični zagon
sv: Masstart
tr: Toplu Başlat

source: Bulk Suspend
ar: تعليق جماعي
bg: Групово Спиране
cs: Hromadné uspání
de: Massensuspend
es: Suspensión masiva
fr: Hibernations multiples
it: Sospendi in blocco
ja: 一括サスペンド
ka: მასიური დაძინება
ko: 일괄 일시중지
pl: Masowe wstrzymanie
ru: Массовая приостановка
sv: Massvänteläge

source: Bulk migrate VMs and Containers
ar: نقل الآلات الظاهرة والحاويات بالجملة
bg: Групово мигрирайте виртуални машини и контейнери
cs: Hromadně přestěhovat virt. stroje a kontejnery
de: Massenmigration von VMs und Container
es: Migración masiva de VMs y contenedores
fr: Migrer plusieurs machines virtuelles et conteneurs
it: Migra VM e Container in blocco
ja: Mとコンテナの一括マイグレート
ka: ბევრი ვმ-ის და კონტეინერის მიგრაცია
ko: VM 및 컨테이너 일괄 마이그레이션
pl: Migruj maszyny wirtualne i kontenery
ru: Массовая миграция ВМ и контейнеров
sv: Massmigrera virtuella maskiner och containrar

source: Bulk shutdown VMs and Containers
ar: إيقاف تشغيل الآلات الظاهرة والحاويات بالجملة
bg: Групово изключване на виртуални машини и контейнери
cs: Hromadně vypnout virt. stroje a kontejnery
de: Massenabschaltung von VMs und Container
es: Apagado masivo de VMs y contenedores
fr: Stopper plusieurs machines virtuelles et conteneurs
it: Spegni VM e Container in blocco
ja: VMとコンテナの一括シャットダウン
ka: ბევრი ვმ-ის და კონტეინერის გამორთვა
ko: VM 및 컨테이너 일괄 종료
pl: Zatrzymaj maszyny wirtualne i kontenery
ru: Массовая остановка ВМ и контейнеров
sv: Massavstängning av virtuella maskiner och containrar

source: Bulk start VMs and Containers
ar: تشغيل الآلات الظاهرة والحاويات بالجملة
bg: Групово стартиране на виртуални машини и контейнери
cs: Hromadně spustit virt. stroje a kontejnery
de: Massenstart von VMs und Container
es: Inicio masivo de VMs y contenedores
fr: Démarrer plusieurs machines virtuelles et conteneurs
it: Avvia VM e Container in blocco
ja: VMとコンテナの一括起動
ka: ბევრი ვმ-ის და კონტეინერის გაშვება
ko: VM 및 컨테이너 일괄 시작
pl: Uruchom maszyny wirtualne i kontenery
ru: Массовый запуск ВМ и контейнеров
sv: Masstarta virtuella maskiner och containrar

source: Burst
cs: Dávka
fr: Salves
ru: Всплеск

source: Burst In
ar: الاندفاع في
bg: Намесвам се
cs: Dávka do
es: Taza de entrada (corto plazo)
fr: Rafales entrantes
hr: Skok u dolaznom prometu
ka: იმპულსი შემავალზე
ko: 버스트 인
pl: Ciągły ruch przychodzący
ru: Всплеск на входе
sl: Vbruh vhod

source: Burst Out
ar: الاندفاع خارج
bg: Излизам бързо и неочаквано
cs: Dávka ven
es: Taza de salida (corto plazo)
fr: Rafales sortantes
hr: Skok u odlaznom prometu
ka: იმპულსი გამოსავალზე
ko: 버스트 아웃
pl: Ciągły ruch wychodzący
ru: Всплеск на выходе
sl: Vbruh izhod

source: Bus/Device
ar: ناقل/جهاز
bg: Шина/Устройство
ca: Bus/Dispositiu
cs: Sběrnice/zařízení
es: Bus/Dispositivo
fr: Bus/périphérique
hr: Sabirnica/Uređaj
ja: バス/デバイス
ka: მატარებელი/მოწყობილობა
ko: 버스/디바이스
pl: Kanał/urządzenie
ru: Шина/Устройство
sl: Vodilo/naprava
sv: Buss/enhet

source: Busy
ar: مشغول
bg: Зает
cs: Zaneprázdněno
de: Beschäftigt
es: Ocupado
fr: occupé
ka: დაკავებული
ko: 포화
pl: Zajęty
ru: Занято
sv: Upptagen

source: By using different IDs, you can have multiple MDS per node, which increases redundancy with more than one CephFS.
ar: باستخدام معرفات مختلفة، يمكنك الحصول على عدة MDS لكل عقدة، مما يزيد من التكرار عند استخدام أكثر من CephFS واحدة.
bg: Като използвате различни идентификатори, можете да имате множество MDS на възел, което увеличава излишъка с повече от един CephFS.
cs: Použitím různých identifikátorů je možné mít vícero MDS v rámci uzlu, což zvyšuje odolnost s více než jedním CephFS.
de: Die Extra ID erlaubt das Erstellen mehrerer MDS pro Knoten, welche die Redundanz mit mehr als einem CephFS erhöhen.
es: Usando diferentes IDs, puedes tener múltiples MDS por nodo, lo que aumenta la redundancia con más de un CephFS.
fr: L’utilisation d’identifiants différents permet d’avoir plusieurs gestionnaires de métadonnées (MDS) par nœud, ce qui augmente la redondance s’il y a plusieurs CephFS.
ja: 異なるIDを使用することで、ノードごとに複数のMDSを持つことができ、これにより複数のCephFSを使った冗長性が向上します。
ka: სხვადასხვა ID-ების გამოყენებით შეგიძლიათ, იქონიოთ ერთზე მეტი MDS თითოეული კვანძისთვის, რაც ზრდის რეზერვების რაოდენობას ერთზე მეტ CephFS-სთან ერთად.
ko: 다른 ID를 사용하면 노드당 여러 개의 MDS를 가질 수 있고, 이를 통해 두 개 이상의 CephFS로 중복성이 증가합니다.
pl: Użycie różnych ID pozwala na tworzenie wielu MDS na węźle, co zwiększa redundancję przy więcej niż jednym CephFS.
ru: Использование дополнительного ID позволяет создавать несколько MDS на один узел, что увеличивает резервируемость при наличии более одной CephFS.
sv: Genom att använda olika ID:n kan du ha flera MDS per nod, vilket ökar redundansen med mer än en CephFS.

source: Bytes Used
ar: عدد البايتات المستخدمة
bg: Използвани байтове
cs: Využito bajtů
de: Verwendete Bytes
es: Bytes utilizados
fr: Octets utilisés
ja: 使用されたバイト数
ka: გამოყენებული ბაიტები
ko: 바이트 사용됨
pl: Użyte bajty
ru: Использовано байтов
sv: Byte som används

source: CD-ROM images cannot get imported, if required you can reconfigure the '{0}' drive in the 'Advanced' tab.
ar: لا يمكن استيراد صور CD-ROM، إذا لزم الأمر يمكنك إعادة تكوين محرك '{0}' في علامة التبويب "متقدم".
bg: CD-ROM изображенията не могат да бъдат импортирани, ако е необходимо, можете да преконфигурирате устройството '{0}' в раздела „Разширени“.
cs: Obrazy CD disků nebylo možné naimportovat – pokud je jich zapotřebí, je možné přenastavit jednotku „{0}“ na panelu „Pokročilé“.
de: CD-ROM Abbilddateien können nicht importiert werden. Das '{0}' Laufwerk kann im 'Erweitert' Tab neu konfiguriert werden, falls benötigt.
es: Las imágenes de CD-ROM no pueden importarse, si es necesario, puede reconfigurar la unidad “{0}” en la pestaña “Avanzado”.
fr: Les images de CD-ROM ne peuvent être importées. Vous pouvez, si nécessaire, reconfigurer le lecteur « {0} » depuis l’onglet « Avancé ».
ja: CD-ROMイメージはインポートできません。必要に応じて、’Advanced’タブで’{0}’ドライブの設定を再構成できます。
ka: CD-ROM-ის დისკის ასლის ფაილების შემოტანა შეუძლებელია. საჭიროების შემთხვევაში მოირგეთ თავიდან ამძრავი '{0}' ჩანართში 'დამატებით'.
ko: CD-ROM 이미지를 가져올 수 없습니다. 필요한 경우 '고급' 탭에서 '{0}' 드라이브를 재구성할 수 있습니다.
pl: Nie można importować obrazów CD-ROM, jeżeli jest to niezbędne, to należy zmienić ustawienia '{0}' w zakładce 'Zaawansowane'.
ru: Образы CD-ROM импортировать нельзя, но при необходимости можно перенастроить диск «{0}» на вкладке «Дополнительно».
sv: CD-ROM-avbildningar kan inte importeras, om så krävs kan du konfigurera om "{0}"-enheten under fliken "Avancerat".

source: CD/DVD Drive
ar: محرك أقراص CD / DVD
bg: CD/DVD устройство
ca: Unitat CD/DVD
cs: Jednotka CD/DVD
de: CD/DVD Laufwerk
es: Dispositivo CD/DVD
fr: Lecteur CD/DVD
hr: CD/DVD pogon
it: Lettore CD/DVD
ja: CD/DVD ドライブ
ka: CD/DVD ამძრავი
ko: CD/DVD 드라이브
pl: Napęd CD/DVD
ru: CD/DVD-диск
sl: CD/DVD naprava
sv: CD/DVD-enhet
tr: CD/DVD Sürücü

source: CD/DVD Drives
ar: محركات الأقراص CD/DVD
bg: CD/DVD устройства
cs: Jednotky CD/DVD
de: CD/DVD Laufwerke
es: Dispositivos de CD/DVD
fr: Lecteurs CD/DVD
it: Lettori CD/DVD
ja: CD/DVDドライブ
ka: CD/DVD ამძრავები
ko: CD/DVD 드라이브
pl: Napędy CD/DVD
ru: CD/DVD-диски
sv: CD/DVD-enheter

source: CD/DVD drive
cs: Jednotka CD/DVD
de: CD/DVD Laufwerk
fr: Lecteur CD/DVD
ja: CD/DVD ドライブ
ru: CD/DVD-диск
sv: CD/DVD-enhet

source: CPU
ar: وحدة المعالجة المركزية
bg: Процесор
cs: Procesor
fr: Processeur
ru: ЦП
sl: CPE
tr: İşlemci

source: CPU Affinity
ar: أُلْفَة CPU
bg: Афинитет на Процесора
ca: Afinitat CPU
cs: Svázání s procesorem
de: CPU-Affinität
es: Afinidad de la CPU
fr: Affinité processeur
hr: CPU afinitet
it: Affinità CPU
ja: CPUアフィニティ
ka: CPU შესაბამისობა
ko: CPU 유연성
pl: Afiniczność CPU
ru: Привязка к ядрам ЦП
sl: CPE Afiniteta
sv: CPU-affinitet

source: CPU Cores assigned
cs: Přiřazených jader procesoru
de: CPU Kerne zugewiesen
es: Núcleos de CPU asignados
fr: Cœurs de processeur attribués
ja: CPUコア割当済み
ka: მინიჭებული CPU-ის ბირთვები
ko: CPU 코어 할당됨
pl: Przypisane rdzenie CPU
ru: Выделенные ядра ЦП
sv: CPU-kärnor tilldelade

source: CPU Pressure Stall
cs: Přetížení procesoru
de: CPU Verzögerung durch Auslastung
es: Presión de la CPU
fr: Pression du processeur
ko: CPU 압력 정지
pl: Obciążenie CPU
ru: Задержка ЦП
sv: CPU-tryckstopp

source: CPU Type
ar: نوع المعالج (CPU)
bg: Тип Процесор
cs: Typ procesoru
de: CPU-Typ
es: Tipo de CPU
fr: Type de microprocesseur
it: Tipo CPU
ja: CPUの種類
ka: CPU-ის ტიპი
ko: CPU 유형
pl: Typ CPU
ru: Тип ЦП
sv: CPU-typ

source: CPU Usage
cs: Využití procesoru
de: CPU-Auslastung
es: Uso de CPU
fr: Utilisation CPU
it: Utilizzo CPU
ja: CPU使用率
ka: CPU -ის გამოყენება
ko: CPU 사용량
pl: Wykorzystanie CPU
ru: Использование ЦП
sv: CPU-användning

source: CPU flags
cs: Příznaky procesoru
es: Flags de la CPU
fr: Drapeaux processeur
it: Flags di CPU
ja: CPU フラグ
ka: CPU-ის ალმები
ko: CPU 플래그
pl: Flagi CPU
ru: Флаги ЦП
sv: CPU-flaggor

source: CPU limit
ar: حد وحدة المعالجة المركزية
bg: Ограничение на Процесора
ca: Limit CPU
cs: Limit procesoru
es: Límite de CPU
fr: Limite d’utilisation processeur
hr: CPU ograničenje
it: Limite CPU
ja: CPUの上限
ka: CPU-ის ლიმიტი
ko: CPU 제한
pl: Limit CPU
ru: Лимит загрузки
sl: CPE omejitev
sv: CPU-gräns
tr: İşlemci limiti

source: CPU units
ar: وحدات وحدة المعالجة المركزية
bg: Процесорни единици
ca: Unitats de CPU
cs: Jednotek procesoru
de: CPU-Einheiten
es: Unidades de CPU
fr: Unités processeur
hr: CPU jedinice
it: Unità CPU
ja: CPUユニット
ka: CPU-ის ერთეული
ko: CPU 단위
pl: Jednostki CPU
ru: Процессорные единицы
sl: CPE enote
sv: CPU-enheter
tr: İşlemci üniteleri

source: CPU usage
ar: استعمال وحدة المعالج المركزية
bg: Използване на Процесора
ca: Ús de CPU
cs: Využití procesoru
de: CPU-Auslastung
es: Uso de CPU
fr: Utilisation processeur
hr: upotreba procesora
it: Utilizzo CPU
ja: CPU使用率
ka: CPU-ის გამოყენება
ko: CPU 사용량
pl: Wykorzystanie CPU
ru: Использование процессора
sl: CPE poraba
sv: CPU-användning
tr: İşlemci kullanımı

source: CPU(s)
ar: وحدة المعالجة المركزية (وحدات المعالجة المركزية)
bg: Процесор(и)
cs: Procesor(y)
fr: Processeur(s)
hr: CPU(i)
ka: CPU(ები)
ko: CPU
pl: Procesory
ru: Процессоры
sl: CPE(ji)
sv: CPU(er)
tr: İşlemci(ler)

source: CRM State
ar: حالة CRM
bg: Състояние на CRM
ca: Estat CRM
cs: Stav CRM
de: CRM-Status
es: Estado CRM
fr: État CRM
hr: CRM Stanje
it: Stato CRM
ja: CRMステート
ka: CRM-ის მდგომარეობა
ko: CRM 상태
pl: Stan CRM
ru: Состояние CRM
sl: Stanje CRM
sv: CRM-tillstånd
tr: CRM Durumu

source: CSNP Interval
cs: Interval CSNP
de: CSNP Intervall
es: Intervalo de CSNP
fr: Intervalle CSNP
it: Intervallo CSNP
ja: CSNP 間隔
ka: CSNP ინტერვალი
ko: CSNP 간격
pl: Interwał CSNP
ru: Интервал CSNP
sv: CSNP-intervall

source: CT
fr: Conteneur
pl: Kontener
ru: Контейнер

source: CT Templates
ar: قوالب CT
bg: CT шаблони
ca: Plantilles CT
cs: Šablony kontejnerů
de: Container-Templates
es: Plantillas de CT
fr: Modèles de conteneurs
hr: CT Predlošci
ja: CTテンプレート
ka: CT-ის ნიმუშები
ko: CT 템플릿
pl: Szablony CT
ru: Шаблоны контейнеров
sl: CT predloge
sv: CT-mallar
tr: CT Şablonları

source: CT Volumes
ar: وحدات تخزين CT
bg: CT томове
ca: Volums CT
cs: Svazky kontejnerů
es: Volúmenes de CT
fr: Volumes du conteneur
hr: CT Volumeni
ja: CTボリューム
ka: CT-ის ტომები
ko: CT 볼륨
pl: Dyski CT
ru: Тома контейнеров
sl: CT volumni
sv: CT-volymer
tr: CT Volumeleri

source: CT {0}
cs: KONT. {0}
fr: Conteneur {0}
ru: Контейнер {0}

source: Cache
ar: ذاكرة تخزين مؤقت
bg: Кеш памет
ca: Cau
cs: Mezipaměť
es: Caché
hr: Predmemorija
ja: キャッシュ
ka: კეში
ko: 캐시
pl: Buforowanie
ru: Кэш
sl: Predpomnilnik
tr: Önbellek

source: Calibrating
ar: المعايرة
bg: Калибриране
cs: Kalibruje se
de: Kalibrierung
es: Calibrando
fr: Calibrage
it: Calibrazione in corso
ja: 調整中
ka: კალიბრაცია
ko: 보정 중
pl: Kalibracja
ru: Калибровка
sv: Kalibrering

source: Can be used in notification matchers to match this job.
ar: يمكن استخدامه في مطابقة الإشعارات لمطابقة هذه المهمة.
bg: Може да се използва в съвпадения на известия, за да съответства на тази работа.
cs: Je možné použít při hledání shod s touto úlohou pro účely notifikací.
de: Kann in Benachrichtigungs-Matchern benutzt werden um diesen Job Benachrichtigungen zuzuordnen.
es: Puede utilizarse en comparadores de notifications para comprarar con este trabajo.
fr: Peut être utilisé dans les correspondances de notification pour cette tâche.
ja: このジョブに一致させるために、通知マッチャー(notification matchers)で使用できます。
ka: შეიძლება გამოყენებული იქნას გაფრთხილების დამთხვევებში, რომ ამ დავალებას დაემთხვეს.
ko: 이 작업을 일치시키기 위해 통지 매처에서 사용할 수 있습니다.
pl: Można używać do identyfikacji tego zadania w regułach powiadomień.
ru: Можно использовать в средстве сопоставления уведомлений для сопоставления этого задания.
sv: Kan användas i matchningsverktyg för meddelanden för att matcha detta jobb.

source: Can only create the VNet once per remote!
cs: Může na jednotlivém vzdáleném vytvořit sdn virt. síť pouze jedenkrát!
de: Ein VNet kann nur einmal pro Remote erstellt werden!
es: ¡Sólo se puede crear la VNet una vez por remoto!
fr: Le VNet be peut être créé qu’une fois par site distant !
ja: VNet は remote ごとに1つのみ作成可!
ka: თითოეული დაშორებულისთვის VNet-ის შექმნა, მხოლოდ, ერთხელ შეგიძლიათ!
ko: 리모트당 VNet을 한 번만 만들 수 있습니다!
pl: Można utworzyć tylko jeden VNet na węźle!
ru: Для одного удаленного сервера можно создать только одну виртуальную сеть!
sv: Kan endast skapa VNet en gång per fjärrserver!

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
pl: Anuluj
ru: Отмена
sv: Avbryt

source: Cancel Edit
ar: إلغاء التحرير
bg: Отказ Редактиране
ca: Descarta la modificació
cs: Zrušit úpravu
de: Bearbeitung abbrechen
es: Cancelar modificación
fr: Annuler les modifications
hr: Odustani od uređivanja
it: Annulla modifica
ja: 編集をキャンセル
ka: ჩასწორების გაუქმება
ko: 편집 취소
pl: Anuluj edycję
ru: Отменить правку
sl: Prekliči urejanje
sv: Avbryt redigering

source: Cancel Editing
cs: Zrušit upravování
fr: Annuler les modifications
ja: 編集をキャンセル
ru: Отменить правку
sv: Avbryt redigering

source: Cannot find PCI id {0}
ar: لا يمكن العثور على معرف PCI {0}
bg: Не мога да намеря PCI id {0}
ca: No es pot trobar el id PCI {0}
cs: Nebylo možné najít PCI identif. {0}
de: Kann PCI ID {0} nicht finden
es: No se pudo encontrar PCI id {0}
fr: Identifiant PCI {0} introuvable
hr: Ne mogu pronaći PCI id {0}
ja: PCI ID{0}が見つかりません
ka: PCI ID {0} ვერ ვიპოვე
ko: PCI ID {0}을(를) 찾을 수 없음
pl: Nie można znaleźć identyfikatora PCI {0}
ru: Не удалось найти id устройства PCI {0}
sv: Det går inte att hitta PCI-id {0}

source: Cannot find USB device {0}
ar: لا يمكن العثور على جهاز USB {0}
bg: Не може да се намери USB устройство {0}
ca: No es troba el dispositiu USB {0}
cs: Nebylo možné najít USB zařízení {0}
de: Kann USB Gerät {0} nicht finden
es: No se pudo encontrar dispositivo USB {0}
fr: Périphérique USB {0} introuvable
hr: Ne mogu pronaći USB uređaj {0}
ja: USBデバイス {0}が見つかりません
ka: USB მოწყობილობა {0} ვერ ვიპოვე
ko: USB 디바이스 {0}을(를) 찾을 수 없음
pl: Nie można znaleźć urządzenia USB {0}
ru: Не удалось найти устройство USB {0}
sv: Det går inte att hitta USB-enheten {0}

source: Cannot get info from Guest Agent<br>Error: {0}
ar: لا يمكن الحصول على معلومات من وكيل ضيف <br> الخطأ: {0}
bg: Не може да се получи информация от гост-агента<br>Грешка: {0}
cs: Nebylo možné získat informace z agenta do hosta<br>Chyba: {0}
de: Konnte Gast Agent Information nicht abfragen:<br>Fehler: {0}
es: Imposible obtener información del Guest Agent<br>Error: {0}
fr: Impossible d'obtenir des informations de l'agent invité<br>Erreur: {0}
ja: ゲストエージェントから情報を得られません<br>Error: {0}
ko: 게스트 에이전트에서 정보를 가져올 수 없습니다.<br>오류: {0}
pl: Błąd pobierania informacji od agenta QEMU:<br>{0}
ru: Невозможно получить данные от гостевого агента<br>Ошибка: {0}
sv: Det går inte att få information från Guest Agent<br>Fel: {0}

source: Cannot migrate VM with local CD/DVD
bg: Не може да се мигрира виртуална машина с локален CD/DVD
cs: Nebylo možné přestěhovat virt. stroj s lokálním CD/DVD
de: VM mit lokaler CD/DVD kann nicht migriert werden
es: No se puede migrar la VM con CD/DVD local
fr: Impossible de migrer une VM avec un CD/DVD local
ja: ローカル CD/DVD がある VMのマイグレートは不可
ka: ლოკალური CD/DVD-ის მქონე ვმ-ის მიგრაცია შეუძლებელია
ko: 로컬 CD/DVD로 VM을 마이그레이션할 수 없습니다
pl: Nie można zmigrować VM z lokalnym napędem CD/DVD
ru: Не удалось выполнить миграцию ВМ с локальным CD/DVD
sv: Det går inte att migrera VM med lokal CD/DVD

source: Cannot migrate VM with local resources: {0}
bg: Не може да се мигрира виртуална машина с локални ресурси: {0}
cs: Nebylo možné přestěhovat virt. stroj s lokálními prostředky: {0}
de: VM mit lokaler Ressource kann nicht migriert werden: {0}
es: No se puede migrar la VM con recursos locales: {0}
fr: Impossible de migrer une VM avec des ressources locales : {0}
ja: ローカルリソース: {0} があるVMのマイグレート不可
ka: ლოკალური რესურსებით ვმ-ის მიგრაცია შეუძლებელია: {0}
ko: 로컬 리소스가 있는 VM을 마이그레이션할 수 없습니다: {0}
pl: Nie można zmigrować VM z lokalnymi zasobami: {0}
ru: Не удалось выполнить миграцию ВМ с локальными ресурсами: {0}
sv: Det går inte att migrera en virtuell maskin med lokala resurser: {0}

source: Cannot migrate VM, because {0}.
cs: Nebylo možné přestěhovat virt. stroj, protože {0}.
de: VM kann nicht migriert werden: {0}
es: No se puede migrar la VM: {0}.
fr: Impossible de migrer la VM : {0}.
ja: {0}という理由でVMのマイグレート不可。
ka: ვმ-ის მიგრაცია შეუძლებელია. მიზეზი {0}.
ko: {0}으로 인해 VM을 마이그레이션할 수 없습니다.
pl: Nie można zmigrować VM: {0}
ru: Не удалось выполнить миграцию ВМ, потому что {0}.
sv: Det går inte att migrera VM på grund av: {0}.

source: Cannot migrate conntrack state, source node is lacking support.
cs: Není možné přestěhovat stav sledování spojení – zdrojový uzel postrádá podporu pro toto.
de: Konnte den conntrack-Zustand nicht migrieren, die Quelle unterstützt das nicht. Aktive Netzwerkverbindungen werden eventuell unterbrochen.
es: No se puede migrar el estado de conntrack, el nodo de origen no es compatible.
fr: Impossible de migrer l’état du suivi des connexions, le nœud source ne prend pas charge cette fonction.
ja: conntrack stateのマイグレート不可。ソースノードはサポート対象外。
ko: conntrack 상태를 마이그레이션할 수 없습니다. 소스 노드에 대한 지원이 부족합니다.
pl: Nie można zmigrować stanów conntrack, węzeł źródłowy nie obsługuje tej funkcji.
ru: Не удалось выполнить перенос состояния отслеживания соединений, так как исходный узел не поддерживает эту функцию
sv: Det går inte att migrera conntrack-tillstånd, källnoden saknar stöd.

source: Cannot migrate conntrack state, target node is lacking support. Active network connections might get dropped.
cs: Není možné přestěhovat stav sledování spojení – cílový uzel postrádá podporu pro toto. Může se stát, že navázaná síťová spojení budou zahozena.
de: Konnte den conntrack-Zustand nicht migrieren, das Ziel unterstützt das nicht. Aktive Netzwerkverbindungen werden eventuell unterbrochen.
es: No se puede migrar el estado de conntrack, el nodo de destino no es compatible. Las conexiones de red activas podrían caerse.
fr: Impossible de migrer l’état du suivi des connexions, le nœud cible ne prend pas charge cette fonction. Les connexions réseau actives seront perdues.
ja: conntrack stateのマイグレート不可。ターゲットノードはサポート対象外。有効なネッ トワークが切断される可能性があります。
ko: conntrack 상태를 마이그레이션할 수 없습니다. 대상 노드에 대한 지원이 부족합니다. 활성 네트워크 연결이 끊어질 수 있습니다.
pl: Nie można zmigrować stanów conntrack, węzeł docelowy nie obsługuje tej funkcji. Aktywne połączenia sieciowe mogą zostać zerwane.
ru: Не удалось выполнить перенос состояния отслеживания соединений, так как целевой узел не поддерживает эту функцию. Возможен разрыв активных сетевых соединений.
sv: Det går inte att migrera conntrack-tillstånd, målnoden saknar stöd. Aktiva nätverksanslutningar kan komma att brytas.

source: Cannot migrate container, because {0}.
cs: Nebylo možné přestěhovat kontejner, protože {0}.
de: Container kann nicht migriert werden: {0}
es: No se puede migrar con recursos locales debido a {0}.
fr: Impossible de migrer le conteneur : {0}.
ja: {0}と言う理由でコンテナのマイグレート不可。
ka: კონტეინერის მიგრაცია შეუძლებელია, რადგან {0}.
ko: {0}으로 인해 컨테이너를 마이그레이션할 수 없습니다.
pl: Nie można zmigrować kontenera: {0}
ru: Не удалось выполнить миграцию контейнера, потому что {0}.
sv: Kan inte migrera container på grund av: {0}.
