Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Back Address
ar: عنوان العودة
bg: Обратен адрес
ca: Direcció interna
cs: Adresa podp. vrstvy
de: Back Adresse
es: Dirección de vuelta
fr: Adresse dorsale
hr: Povratna Adresa
it: Indirizzo back
ja: Back アドレス
ka: Back-მისამართი
ko: 백 주소
pl: Adres wewnętrzny
ru: Внутренний адрес
sv: Bakre adress

source: Backend Driver
ar: برنامج تشغيل الواجهة الخلفية
bg: Бекенд Драйвер
ca: Controlador de Backend
cs: Ovladač podpůrné vrstvy
de: Backendtreiber
es: Unidad de apoyo
fr: Pilote back‑end
hr: Pozadinski Upravljački Program
ja: バックエンドドライバ
ka: უკანაბოლოს დრაივერი
ko: 백엔드 드라이버
pl: Sterownik
ru: Драйвер серверной части
sl: Gonilnik za backend
sv: Backend-drivrutin

source: Background
ar: خلفية
bg: Фон
ca: Fons
cs: Pozadí
de: Hintergrund
es: Fondo
fr: Arrière‐plan
hr: Pozadina
it: Sfondo
ja: バックグラウンド
ka: ფონი
ko: 백그라운드
pl: Tło
ru: Фон
sl: Ozadje
sv: Bakgrund

source: Backing Path
ar: مسار التخزين
bg: Поддържащ път
ca: Ruta Backing
cs: Podkladový popis umístění
de: Backing-Pfad
es: Ruta de apoyo
fr: Répertoire de sauvegarde
hr: Povratna Putanja
ka: ბილიკი საცავამდე
ko: 백업 저장 경로
pl: Ścieżka przechowywania
ru: Путь к каталогу хранилища
sl: Nadomestna pot
sv: Bakre sökväg

source: Backscatter Score
ar: نقاط التشتت الخلفي
bg: Резултат обратно разсейване
ca: Puntuació Backscatter
cs: Hodnocení odrazu
de: Backscatter Wert
es: Puntuación de retrodispersión
fr: Score de rétrodiffusion
hr: Backscatter Rezultat
it: Punteggio backscatter
ja: Backscatter スコア
ka: უკან დაბრუნებულების ქულა
ko: Backscatter 점수
pl: Punktacja backscatterów
ru: Рейтинг подложных отчётов о недоставке
sl: Backscatter ocena
sv: Backscatter-poäng

source: Backup
ar: نسخة احتياطية
bg: Архивиране
cs: Záloha
es: Respaldo
fr: Sauvegarde
hr: Sigurnosna kopija
ja: バックアップ
ka: მარქაფი
ko: 백업
pl: Kopia zapasowa
ru: Резервная копия
sl: Varnostna kopija
sv: Säkerhetskopiering
tr: Yedekleme

source: Backup Count
ar: عدد النسخ الاحتياطي
bg: Резервен брой
ca: Nombre Backups
cs: Počet záloh
de: Backup-Anzahl
es: Conteo de respaldo
fr: Nombre de sauvegardes
hr: Broj sigurnosnih kopija
it: Conteggio dei backup
ja: バックアップカウント
ka: მარქაფების რაოდენობა
ko: 백업 수
pl: Liczba kopii
ru: Количество резервных копий
sl: Število varnostnih kopij
sv: Antal säkerhetskopior
tr: Yedekleme sayısı

source: Backup Details
ar: تفاصيل النسخ الاحتياطي
bg: Подробности за Архивиране
ca: Detalls Backup
cs: Podrobnosti o záloze
es: Detalles de respaldo
fr: Détails de la sauvegarde
hr: Detalji Sigurnosne Kopije
it: Dettagli backup
ja: バックアップ詳細
ka: მარქაფის დეტალები
ko: 백업 세부 사항
pl: Szczegóły kopii
ru: Сведения о резервной копии
sl: Podrobnosti varnostne kopije
sv: Detaljer för säkerhetskopia
tr: Yedekleme detayları

source: Backup Dir
cs: Složka se zálohou
de: Backup Verzeichnis
es: Directorio de respaldo
fr: Répertoire de sauvegarde
ja: バックアップDir
ka: მარქაფის საქაღალდე
ko: 백업 위치
pl: Katalog kopii
ru: Каталог резервного копирования
sv: Katalog för säkerhetskopiering

source: Backup Group
ar: مجموعة النسخ الاحتياطي
bg: Резервна група
ca: Grup de Backups
cs: Skupina záloh
de: Backup Gruppe
es: Grupo de respaldo
fr: Groupe de sauvegarde
hr: Sigurnosna grupa
it: Gruppo di backup
ja: バックアップグループ
ka: მარქაფის ჯგუფი
ko: 그룹 백업
pl: Grupa kopii
ru: Группа резервных копий
sl: Skupina za varnostne kopije
sv: Grupp för säkerhetskopiering
tr: Yedekleme grubu

source: Backup Groups
ar: مجموعات النسخ الاحتياطي
bg: Групи за архивиране
ca: Grups de Backups
cs: Skupiny záloh
de: Backup Gruppen
es: Grupos de respaldos
fr: Groupes de sauvegardes
hr: Sigurnosne grupe
it: Gruppi di backup
ja: バックアップグループ
ka: მარქაფის ჯგუფები
ko: 그룹 백업
pl: Grupy kopii
ru: Группы резервных копий
sl: Skupine za varnostne kopije
sv: Grupper för säkerhetskopiering
tr: Yedekleme grupları

source: Backup Job
ar: وظيفة النسخ الاحتياطي
bg: Задача за Архивиране
ca: Treball de Backup
cs: Zálohovací úloha
es: Trabajo de respaldo
fr: Tâche de sauvegarde
hr: Posao Sigurnosne Kopije
it: Job di backup
ja: バックアップJob
ka: მარქაფის დავალება
ko: 백업 작업
pl: Wykonywanie kopii zapasowej
ru: Задание резервного копирования
sl: Varnostna opravila
sv: Säkerhetskopieringsjobb
tr: Yedekleme İşi

source: Backup Jobs
ar: مهام النسخ الاحتياطي
bg: Резервни задачи
ca: Treballs de Backup
cs: Zálohovací úlohy
es: Trabajos de respaldo
fr: Tâches de sauvegarde
hr: Poslovi sigurnosne kopije
it: Jobs di backup
ja: バックアップJob
ka: მარქაფის დავალებები
ko: 작업 백업
pl: Kopie zapasowe
ru: Задания резервного копирования
sl: Opravila varnostnih kopij
sv: Säkerhetskopieringsjobb
tr: Yedekleme İşleri

source: Backup Notes
ar: ملاحظات النسخ الاحتياطي
bg: Архивни Бележки
ca: Notes Backup
cs: Poznámky k záloze
de: Backup Notizen
es: Notas de respaldo
fr: Notes de sauvegarde
hr: Bilješke Sigurnosne Kopije
it: Note di backup
ja: Note をバックアップ
ka: მარქაფის შენიშვნები
ko: 백업 메모
pl: Notatki
ru: Примечания к резервной копии
sl: Opombe varnostnih kopij
sv: Anteckningar för säkerhetskopia
tr: Yedekleme notları

source: Backup Now
ar: نسخة احتياطية الآن
bg: Архивирайте сега
ca: Executa Backup
cs: Zazálohovat nyní
de: Backup starten
es: Respaldar ahora
fr: Sauvegarder maintenant
hr: Sada napravi sigurnosnu kopiju
it: Backup adesso
ja: 今すぐバックアップ
ka: მარქაფის შექმნა
ko: 지금 백업
pl: Utwórz kopię
ru: Создать резервную копию сейчас
sl: Varnostno kopiraj
sv: Säkerhetskopiera nu
tr: Şimdi Yedekle

source: Backup Restore
ar: استعادة النسخ الاحتياطي
bg: Резервно Възстановяване
ca: Restaura Backup
cs: Obnova zálohy
de: Backup Wiederherstellung
es: Restaurar respaldo
fr: Restauration de sauvegarde
hr: Vraćanje Sigurnosne Kopije
it: Ripristinare il backup
ja: バックアップ リストア
ka: მარქაფის აღდგენა
ko: 백업 복원
pl: Odtwarzanie kopii zapasowej
ru: Восстановить из резервной копии
sl: Varnostno kopiranje
sv: Återställning av säkerhetskopia
tr: Yedekleme/Geri yükleme

source: Backup Retention
ar: الاحتفاظ بالنسخ الاحتياطي
bg: Резервно Запазване
ca: Retenció Backups
cs: Uchovávání zálohy
de: Aufbewahrte Backups
es: Retención de respaldos
fr: Rétention des sauvegardes
hr: Zadržavanje Sigurnosne Kopije
it: Conservazione backup
ja: バックアップ保持期間
ka: მარქაფის შენახვა
ko: 백업 보존 기간
pl: Retencja kopii zapasowych
ru: Политика хранения резервной копии
sl: Hranjenje varnostnih kopij
sv: Bevarande av säkerhetskopior
tr: Yedekleme tutma

source: Backup Server
ar: خادم النسخ الاحتياطي
bg: Архивиращ сървър
ca: Servidor de Backups
cs: Zálohovací server
es: Servidor de respaldos
fr: Serveur de sauvegarde
hr: Poslužitelj za sigurnosne kopije
ja: バックアップサーバ
ka: მარქაფის სერვერი
ko: 서버 백업
pl: Serwer kopii zapasowych
ru: Сервер резервного копирования
sl: Strežnik za varnostno kopiranje
sv: Server för säkerhetskopiering
tr: Yedekleme Sunucusu

source: Backup Server Datastores
cs: Úložiště dat zálohovacího serveru
fr: Entrepôts de données de sauvegarde
ja: バックアップサーバデータストア
pl: Magazyny PBS
ru: Хранилища данных сервера резервного копирования
sv: Backup Server-datalager

source: Backup Server Nodes
cs: Uzly zálohovacích serverů
de: Backupserver Knoten
fr: Serveurs de sauvegarde
it: Nodi Backup Server
ja: バックアップサーバノード
pl: Węzły PBS
ru: Узлы сервера резервного копирования
sv: Backup Server-noder

source: Backup Time
ar: وقت النسخ الاحتياطي
bg: Време за Архивиране
ca: Temps de Backup
cs: Čas zálohy
de: Backup Zeit
es: Tiempo de respaldo
fr: Heure de sauvegarde
hr: Vrijeme Sigurnosne Kopije
it: Orario Backup
ja: バックアップ時間
ka: მარქაფის დრო
ko: 백업 시간
pl: Czas wykonania
ru: Время резервного копирования
sl: Čas varnostne kopije
sv: Tid för säkerhetskopiering
tr: Yedekleme zamanı

source: Backup content type not available for this storage.
ar: نوع محتوى النسخ الاحتياطي غير متوفر لهذا التخزين.
bg: Резервният тип съдържание не е наличен за това хранилище.
ca: El tipus de contingut del Backup no disponible a aquest emmagatzematge.
cs: Pro toto úložiště není k dispozici typ obsahu databáze.
de: Inhaltstyp Backup ist für diesen Speicher nicht verfügbar.
es: Contenido de tipo respaldo no disponible para este almacenamiento.
fr: Le type de contenu de sauvegarde n’est pas disponible pour ce stockage.
hr: Vrsta sadržaja sigurnosne kopije nije dostupna za ovu pohranu.
it: Tipo contenuto backup non disponibile per questo storage.
ja: バックアップコンテキストタイプはこのストレージでは無効。
ka: მარქაფის შემცველობის ტიპი ამ საცავისთვის ხელმისაწვდომი არაა.
ko: 이 스토리지에 사용할 수 없는 백업 콘텐츠 유형입니다.
pl: Typ zawartości kopii nie jest dostępny dla tego nośnika.
ru: Для этого хранилища недоступен тип содержимого резервной копии.
sl: Vrsta varnostne kopije vsebine ni na voljo za to shrambo.
sv: Innehållstypen för säkerhetskopian är inte tillgänglig för denna lagring.
tr: Yedekleme içerik türü bu depolama için mevcut değil.

source: Backup notifications
ar: إشعارات النسخ الاحتياطي
bg: Архивни Известия
cs: Notifikace ohledně zálohy
de: Backup Benachrichtigungen
es: Notificaciones de respaldos
fr: Rapport de sauvegarde
it: Notifiche backup
ja: バックアップ通知
ka: მარქაფის გაფრთხილებები
ko: 백업 통지
pl: Powiadomienia o kopii
ru: Уведомления о резервном копировании
sv: Meddelanden om säkerhetskopiering

source: Backup now
ar: النسخ الاحتياطي الآن
bg: Архивирайте сега
ca: Executa Backup
cs: Zazálohovat nyní
de: Backup starten
es: Respaldar ahora
fr: Sauvegarder maintenant
hr: Napravi sigurnosnu kopiju
it: Backup adesso
ja: 今すぐバックアップ
ka: მარქაფის შექმნა
ko: 지금 백업
pl: Utwórz kopię
ru: Создать резервную копию сейчас
sl: Izdelaj varnostno kopijo
sv: Säkerhetskopiera nu
tr: Şimdi Yedekle

source: Backup snapshots on '{0}'
ar: لقطات احتياطية على '{0}'
bg: Архивиране на моментни снимки на '{0}'
ca: Captures de Backup a '{0}'
cs: Zálohovat zachycené stavy na „{0}“
de: Backup-Snapshots auf '{0}'
es: Snapshots de respaldos en “{0}”
fr: Instantanés de sauvegarde sur « {0} »
hr: Sigurnosne snimke na '{0}'
it: Backup snapshot su '{0}'
ja: '{0}' 上のスナップショットのバックアップ
ka: მარქაფის სწრაფი ასლი '{0}'-ზე
ko: '{0}'의 백업 스냅샷
pl: Kopie zapasowe na '{0}'
ru: Снимки резервных копий на «{0}»
sl: Posnetki varnostne kopije na '{0}'
sv: Säkerhetskopiera ögonblicksbilder på '{0}'

source: Backup write cache that can reduce IO pressure inside guests (VMs only).
ar: ذاكرة التخزين المؤقت للنسخ الاحتياطي التي يمكنها تقليل ضغط الإدخال/الإخراج داخل الضيوف (للآلات الافتراضية فقط).
bg: Резервен кеш за запис, който може да намали IO натиска вътре в гостите ( VMs само).
cs: Mezipaměť zápisu zálohy může snížit tlak na vstup/výstup uvnitř hostů (pouze virt. stroje)
de: Backup-Schreibcache, welcher den IO-Druck innerhalb von Gästen reduzieren kann (nur VMs).
es: Respaldar caché de escritura que puede reducir la presión de IO dentro de los guests (solo VMs).
fr: Cache d’écriture réduisant la pression des entrées‐sorties à l’intérieur des machines virtuelles.
ja: ゲスト内のIO負荷を軽減できるバックアップ書き込みキャッシュ（VMのみ)。
ko: 게스트 내부의 IO 부담을 줄일 수 있는 백업 쓰기 캐시 (VM 전용).
pl: Bufor zapisu dla kopii, który może zmniejszyć obciążenie dysku w maszynach (tylko VM).
ru: Кэш записи резервного копирования, который может уменьшить нагрузку ввода-вывода для гостевых машин (только ВМ).
sv: Skrivcache för säkerhetskopiering som kan minska IO-trycket inuti gäster (endast VM).

source: Backup/Restore
ar: النسخ الاحتياطي/ الاستعادة
bg: Архивиране/Възстановяване
ca: Restaura/Backup
cs: Záloha/obnovení
de: Backup/Wiederherstellung
es: Respaldar/Restaurar
fr: Sauvegarde et restauration
hr: Napravi Sigurnosnu kopiju/Primjeni sigurnosnu kopiju
it: Backup/Ripristina
ja: バックアップ/リストア
ka: მარქაფი/აღდგენა
ko: 백업/복원
pl: Kopia zapasowa
ru: Резервные копии и восстановление
sl: Varnostno kopiranje/obnovitev
sv: Säkerhetskopiering/återställning
tr: Yedekleme/Geri yükleme

source: Backups
ar: النسخ الاحتياطي
bg: Архивиране
cs: Zálohy
es: Respaldos
fr: Sauvegardes
hr: Sigurnosne kopije
it: Backup
ja: バックアップ
ka: მარქაფები
ko: 백업
pl: Kopie zapasowe
ru: Резервные копии
sl: Varnostne kopije
sv: Säkerhetskopior
tr: Yedeklemeler

source: Backups and Backup Jobs
cs: Zálohy a úlohy záloh
de: Backups und Backup Jobs
es: Respaldos y trabajos de respaldo
fr: Sauvegardes et tâches de sauvegarde
it: Backups e Backup Jobs
ja: バックアップとバックアップジョブ
ka: მარქაფების და მარქაფის დავალებები
ko: 백업 및 백업 작업
pl: Kopie zapasowe
ru: Резервные копии и задания резервного копирования
sv: Säkerhetskopior och jobb

source: Bad Chunks
ar: قطع سيئة
bg: Лоши парчета
ca: Trossos dolents
cs: Chybné shluky
de: Ungültige Chunks
es: Fragmentos defectuosos
fr: Mauvais fragments (chunks)
hr: Loši komadi
it: Chunks diffettosi
ja: 不正なチャンク
ka: გაფუჭებული ნაგლეჯები
ko: 불량 청크
pl: Uszkodzone fragmenty
ru: Повреждённые блоки
sl: Slabi kosi
sv: Felaktiga chunks

source: Bad Request
ar: طلب غير صحيح
bg: Лоша Заявка
ca: Resposta incorrecta
cs: Chybný požadavek
de: Ungültige Anfrage
es: Solicitud defectuosa
fr: Requête incorrecte
hr: Loš zahtjev
it: Richiesta sbagliata
ja: 不正な要求
ka: ცუდი მოთხოვნა
ko: 잘못된 요청(Bad Request)
pl: Nieprawidłowe żądanie
ru: Неверный запрос
sl: Neustrezna zahteva
sv: Felaktig begäran

source: Ballooning Device
ar: جهاز Ballooning
bg: Устройство за балони
ca: Dispositiu Ballooning
cs: Balonovací zařízení
de: Ballooning Gerät
es: Dispositivo Ballooning
fr: Élasticité mémoire (ballooning)
hr: Uređaj za baloniranje
ja: Ballooning デバイス
ka: მეხსიერების გაბერვა
ko: 벌루닝 디바이스
pl: Dynamiczna alokacja
ru: Динамическое изменение размера памяти
sl: Balonska naprava
sv: Ballongeringsenhet

source: Bandwidth
ar: عرض النطاق
bg: Честотна лента
ca: Ample de banda
cs: Šírka pásma
de: Bandbreitenlimit
es: Ancho de banda
fr: Bande passante
hr: Pojasna širina
it: Largezza di banda
ja: 帯域幅
ka: გამტარობა
ko: 대역폭
pl: Przepustowość
ru: Пропускная способность
sl: Pasovna širina
sv: Bandbredd
tr: Bant genişliği

source: Bandwidth Limit
ar: حد عرض النطاق الترددي
bg: Ограничение на честотната лента
ca: Límit d'ample de banda
cs: Limit šířky pásma
de: Bandbreitenlimit
es: Límite de banda
fr: Limite de bande passante
hr: Ograničenje propusnosti
it: Limite per largezza di banda
ja: 帯域制限値
ka: გამტარობის ლიმიტი
ko: 대역폭 제한
pl: Ograniczenie przepustowości
ru: Ограничение пропускной способности
sl: Omejitev pasovne širine
sv: Bandbreddsbegränsning
tr: Bant genişliği limiti

source: Bandwidth Limits
ar: حدود النطاق الترددي
bg: Ограничения на честотната лента
ca: Límits d'ample de banda
cs: Limity šířky pásma
de: Bandbreitenlimits
es: Límites de ancho de banda
fr: Limites de bande passante
hr: Ograničenja propusnosti
it: Limiti per largezza di banda
ja: 帯域制限値
ka: გამტარობის შეზღუდვები
ko: 대역폭 제한
pl: Ograniczenia przepustowości
ru: Ограничение пропускной способности
sl: Omejitve pasovne širine
sv: Bandbreddsbegränsningar
tr: Bant genişliği limitleri

source: Barcode Label
ar: تسمية الباركود
bg: Баркод Етикет
ca: Etiqueta codi de barres
cs: Štítek s čárovým kódem
de: Barcode-Beschriftung
es: Etiqueta de código de barras
fr: Étiquette code‐barres
hr: Oznaka crtičnog koda
it: Etichetta codice a barre
ja: バーコードラベル
ka: შტრიხკოდის ჭდე
ko: 바코드 라벨
pl: Etykietka paskowa
ru: Подпись в виде штрих-кода
sl: Oznaka črtne kode
sv: Streckkodsetikett

source: Barcode-Label Media
ar: وسائط تسمية الباركود
bg: Медия с баркод етикет
ca: Mitjans de codis de barres
cs: Médium štítku - čárového kódu
de: Medium Barcode-beschriften
es: Medio de código de barras
fr: Média à étiquette code‐barres
hr: Mediji s naljepnicama crtičnog koda
it: Etichetta codice a barre media
ja: バーコードラベルメディア
ka: მედიაზე შტრიხკოდის ჭდის დადება
ko: 바코드 라벨 미디어
pl: Nośnik z etykietką paskową
ru: Подписать носитель штрих-кодом
sl: Mediji z nalepkami s črtno kodo
sv: Streckkodsetikett för media
tr: Medyayı barkod-etiketle

source: Base DN
ar: قاعدة DN
bg: Основен DN
cs: Základ DN
de: Basis-DN
es: DN de base
fr: DN de base
hr: Osnovni DN
ja: ベースDN
ka: საბაზისო DN
ko: 기본(Base) DN
pl: Bazowa domena
ru: Базовый каталог поиска
sl: Osnovni DN
sv: Bas DN
tr: Temel alan adı

source: Base DN for Groups
ar: قاعدة DN للمجموعات
bg: Базово DN за групи
ca: Base DNS pels Grups
cs: Základ DN pro skupiny
de: Basis-DN für Gruppen
es: DN de base para grupos
fr: DN de base des groupes
hr: Osnovni DN za grupe
it: Base DN per gruppi
ja: グループのベースDN
ka: ჯგუფების საძებნი ბაზა
ko: 그룹에 대한 기본 DN
pl: Bazowa domena dla grup
ru: Базовый каталог поиска для групп
sl: Osnovni DN za skupine
sv: Bas DN för grupper

source: Base Domain Name
ar: اسم المجال الأساسياسم النطاق الأساسي
bg: Базово Име на Домейн
ca: Base nom de domini
cs: Základ doménového názvu
de: Basis-Domänenname
es: Nombre de dominio de base
fr: Nom de domaine de base
hr: Naziv Osnovne Domene
ja: ベースドメイン名
ka: ძირითადი დომენის სახელი
ko: 기본 도메인 이름
pl: Nazwa bazowej domeny
ru: Имя основного домена
sl: Ime osnovne domene
sv: Bas Domännamn
tr: Temel alan adı

source: Base storage
ar: التخزين الأساسي
bg: Основно съхранение
ca: Emmagatzematge
cs: Základní úložiště
de: Basis-Storage
es: Almacenamiento de base
fr: Stockage de base
hr: Osnovna pohrana
it: Storage di base
ja: ベースストレージ
ka: ძირითადი საცავი
ko: 기본 스토리지
pl: Główny magazyn danych
ru: Основное хранилище
sl: Osnovna shramba
sv: Baslagring
tr: Temel depolama

source: Base volume
ar: قاعدة وحدة التخزين
bg: Основен обем
ca: Volums
cs: Základní svazek
de: Basis-Volume
es: Volumen de base
fr: Volume de base
hr: Osnovni volumen
it: Volume di base
ja: ベースボリューム
ka: ძირითადი ტომი
ko: 기본 볼륨
pl: Główny wolumin
ru: Основной том
sl: Osnovni prostor
sv: Basvolym
tr: Temel volume

source: Basic
ar: الأساسي
bg: Основен
ca: Bàsic
cs: Základní
es: Básico
fr: Basique
hr: Osnovno
ka: ძირითადი
ko: 기본
pl: Podstawowe
ru: Базовый
sl: Osnovno
sv: Grundläggande
tr: Temel

source: Basis for "Speculative Store Bypass" protection for AMD models
cs: Základ pro ochranu vůči „Obcházení zabezpečení spekulativním ukládáním“ pro procesory AMD
de: Basis für die "Speculative Store Bypass" Abwehr für AMD Modelle
es: Base para la protección “Speculative Store Bypass” para modelos AMD
fr: Base de la protection « Speculative Store Bypass » pour les modèles AMD
ja: AMD モデル用の \"Speculative Store Bypass\" 保護の基本
ko: AMD 모델에 대한 "이론적인 스토어 우회" 보호의 원리
pl: Wymagane do ochrony modeli AMD przed "Speculative Store Bypass"
ru: Базовая защита от «Speculative Store Bypass» для процессоров AMD
sv: Grund för "Speculative Store Bypass"-skydd för AMD-modeller

source: Batch Size (b)
ar: حجم الدفعة (ب)
bg: Размер на партидата (b)
ca: Mida del lot (b)
cs: Velikost dávky (b)
de: Batch-Größe (b)
es: Tamaño del lote (b)
fr: Taille des lots (en octets)
hr: Veličina serije (b)
ja: バッチサイズ (b)
ka: ნაკრების ზომა (ბ)
ko: 일괄 처리 크기 (b)
pl: Rozmiar porcji (b)
ru: Размер пакета (б)
sl: Velikost serije (b)
sv: Batchstorlek (b)
tr: Parti boyutu

source: Batch Size (bytes)
cs: Velikost dávky (bajty)
fr: Taille des lots (en octets)
ja: バッチサイズ (bytes)
ru: Размер пакета (байт)

source: Before Queue Filtering
ar: قبل تصفية قائمة الانتظار
bg: Преди филтриране на опашка
ca: Abans de filtrar la cua
cs: Filtrování před frontou
de: Before Queue Filter
es: Antes de filtrar la cola de espera
fr: Avant le filtrage de la file d’attente
hr: Prije Filtriranja Reda Čekanja
ja: キューフィルタ前
ka: რიგის გაფილტვრამდე
ko: 대기열 필터링 전 단계
pl: Przed filtrowaniem kolejki
ru: Перед фильтрацией очереди
sl: Filtriranje pred čakalno vrsto
sv: Före köfiltrering

source: Bind Domain Name
ar: ربط اسم النطاق
bg: Bind Име на Домейн
ca: Connecta Nom de Domini
cs: Název domény na kterou navázat
de: Bind-Domänenname
es: Enlazar el nombre de dominio
fr: Nom de domaine de liaison
hr: Veži Naziv Domene
ja: バインドドメイン名
ka: ძირითადი დომენის სახელი
ko: 도메인 이름 바인드
pl: Nazwa bazowej domeny
ru: Имя домена привязки
sv: Bind domännamn

source: Bind Password
ar: ربط كلمة المرور
bg: Bind Парола
ca: Contrassenya per connectar
cs: Heslo pro navázání
de: Bind-Kennwort
es: Enlazar contraseña
fr: Mot de passe de liaison
hr: Zaporka za Povezivanje
ja: Bindパスワード
ka: Bind-ის პაროლი
ko: 비밀번호 바인드
pl: Hasło (bind)
ru: Пароль привязки
sl: Geslo za vezavo
sv: Bind lösenord
tr: Bind Şifresi

source: Bind User
ar: ربط المستخدم
bg: Свързване на потребител
ca: Usuari per connectar
cs: Navázat uživatele
de: Bind-Benutzer
es: Enlazar usuario
fr: Utilisateur de liaison
hr: Veži korisnika
ja: Bindユーザー
ka: Bind-ის მომხმარებელი
ko: 사용자 바인드
pl: Użytkownik (bind)
ru: Пользователь привязки
sl: Poveži uporabnika
sv: Bind användare
tr: Bind Kullanıcısı

source: Block Device
ar: منع الجهاز
bg: Блокиране на устройството
ca: Dispositiu de blocs
cs: Blokové zařízení
de: Blockgerät
es: Bloquear dispositivo
fr: Périphérique en mode bloc
hr: Blok Uređaj
it: Dispositivo di blocco
ja: ブロックデバイス
ka: ბლოკური მოწყობილობა
ko: 디바이스 차단
pl: Urządzenie blokowe
ru: Блочное устройство
sl: Blokiraj napravo
sv: Blockenhet
tr: Blok cihazı

source: Block Size
ar: حجم الكتلة
bg: Размер на блока
ca: Mida del bloc
cs: Velikost bloku
de: Blockgröße
es: Tamaño de bloque
fr: Taille de bloc
hr: Veličina bloka
ja: ブロック長
ka: ბლოკის ზომა
ko: 블록 사이즈
pl: Rozmiar bloku
ru: Размер блока
sl: Velikost bloka
sv: Blockstorlek
tr: Blok boyutu

source: Block encrypted archives and documents
ar: حظر المحفوظات والمستندات المشفرة
bg: Блокирайте криптирани архиви и документи
ca: Bloca els fitxers i documents xifrats
cs: Blokovat šifrované archivy a dokumenty
de: Blockiere verschlüsselte Archive und Dokumente
es: Bloquear archivos y documentos cifrados
fr: Bloquer les archives et documents chiffrés
hr: Blokiraj šifrirane arhive i dokumente
it: Archivi criptati a blocchi
ja: 暗号化アーカイブと文書をブロック
ka: დაშიფრული არქივებისა და დოკუმენტების დაბლოკვა
ko: 암호화된 아카이브 및 문서 차단
pl: Zaszyfrowane archiwa i dokumenty
ru: Блокировать зашифрованные архивы и документы
sl: Blokiraj šifrirane arhive in dokumente
sv: Blockera krypterade arkiv och dokument
tr: Şifrelenmiş arşivleri ve dökümanları engelle

source: Blocklist
cs: Seznam blokovaných
de: Blockliste
es: Lista de bloqueados
fr: Liste de bloquage
ja: ブロックリスト
ka: შავი სია
ko: 차단 리스트
pl: Czarna lista
ru: Чёрный список
sv: Blocklista

source: Body
ar: هيئة
bg: Тяло
ca: Cos
cs: Tělo
es: Cuerpo
fr: Corps
hr: Tijelo
ja: 本体
ka: სხეული
pl: Treść
ru: Тело письма
sl: Telo
sv: Brödtext

source: Bond Mode
ar: وضع Bond
bg: Режим на връзка
ca: Mode
cs: Režim spřažení
de: Bond-Modus
es: Modo de Bond
fr: Mode d’agrégation (bond)
hr: Način Veze
it: Modo Bond
ja: Bondモード
ka: ინტერფეისების გადაბმის რეჟიმი
ko: 본드 모드
pl: Tryb agregacji
ru: Режим объединения
sl: Način bonda
sv: Bond-läge
tr: Bond modu

source: Boot Mode
ar: وضع الإقلاع
bg: Режим на стартиране
cs: Režim zavádění
de: Boot Modus
es: Modo de arranque
fr: Mode d’amorçage
it: Modalità di avvio
ja: Bootモード
ka: ჩატვირთვის რეჟიმი
ko: 부팅 모드
pl: Tryb uruchamiania
ru: Режим загрузки
sv: Startläge

source: Boot Order
ar: أمر الاقلاع
bg: Ред на Зареждане
ca: Ordre d'arrancada
cs: Pořadí zavádění
de: Boot-Reihenfolge
es: Orden de arranque
fr: Ordre d’amorçage
hr: Redoslijed pokretanja
it: Ordine di avvio
ja: ブート順
ka: ჩატვირთვის მიმდევრობა
ko: 부팅 순서
pl: Kolejność uruchamiania
ru: Порядок загрузки
sl: Vrstni red zagona
sv: Uppstartsordning
tr: Boot sırası

source: Bootdisk size
ar: حجم قرص التشغيل
bg: Размер на диска за зареждане
ca: Espai de Disc d'arrancada
cs: Velikost zaváděcího disku
de: Bootdisk-Größe
es: Tamaño de disco de arranque
fr: Taille du disque d’amorçage
hr: Veličina diska za pokretanje
it: Dimensione disco di avvio
ja: ブートディスクサイズ
ka: ჩატვირთვადი დისკის ზომა
ko: 부팅 디스크 크기
pl: Rozmiar dysku
ru: Размер загрузочного диска
sl: Velikost zagonskega diska
sv: Storlek på startdisk
tr: Bootdisk Boyutu

source: Bounces
ar: مستبعد
bg: Отскоци
ca: Rebots
cs: Odráží
es: Rebotes
fr: Messages de retour
hr: Odskoci
ja: バウンス
ka: შეტყობინებები ელფოსტის არ-მიტანის შესახებ
ko: 반송
pl: Odbite
ru: Возвраты
sl: Zavrnjena pošta
sv: Studsar

source: Bridge
ar: جسر
bg: Bridge/Мост
cs: Most
es: Puente
fr: Pont (bridge)
hr: Most
ja: ブリッジ
ka: ხიდი
ko: 브릿지
pl: Mostek
ru: Сетевой мост
sl: Most
sv: Brygga

source: Bridge Ports
cs: Porty mostu
fr: Ports du pont (bridge)
ja: ブリッジポート
ru: Порты сетевого моста
sv: Bryggportar
