Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Could not refresh update status.
cs: Nebylo možné znovu načíst stav aktualizace.
de: Konnte den Update Status nicht aktualisieren
fr: Impossible de rafraîchir l’état de la mise à jour.
ja: 更新ステータスを再表示できません。
pl: Nie można odświeżyć statusu aktualizacji.
ru: Не удалось обновить статус обновлений.
sv: Kunde inte uppdatera uppdateringsstatusen.

source: Could reach all remotes.
cs: Nepodařilo se dosáhnout všechny vzdálené.
de: Alle Remotes konnten erreicht werden.
es: No se pudo alcanzar todos los remotos.
fr: Impossible de joindre l’ensemble des hôtes distants.
ja: 全ての remote に接続中
ka: ყველა დაშორებულამდე მიღწევა შეუძლებელია.
ko: 모든 리모트에 접근할 수 있습니다.
pl: Wszystkie maszyny dostępne
ru: Все удаленные узлы доступны.
sv: Kunde nå alla fjärrservrar.

source: Count
ar: عدد
bg: Брой
cs: Počet
de: Anzahl
es: Cuenta
fr: Nombre
hr: Broj
it: Conteggio
ja: カウント
ka: რაოდენობა
ko: 개
pl: Liczba
ru: Количество
sl: Število
sv: Antal
tr: Sayaç

source: Create
ar: إنشاء
bg: Създавайте
ca: Crea
cs: Vytvořit
de: Erstellen
es: Crear
fr: Créer
hr: Stvori
it: Crea
ja: 作成
ka: შექმნა
ko: 생성
pl: Utwórz
ru: Создать
sl: Ustvari
sv: Skapa
tr: Oluştur

source: Create CT
ar: إنشاء CT
bg: Създайте CT
ca: Crea CT
cs: Vytvořit kontejner
de: Erstelle CT
es: Crear CT
fr: Créer un conteneur
hr: Stvori CT
it: Crea CT
ja: CTを作成
ka: CT-ის შექმნა
ko: CT 생성
pl: Utwórz CT
ru: Создать контейнер
sl: Ustvari CT
sv: Skapa CT
tr: CT Oluştur

source: Create CephFS
ar: إنشاء CephFS
bg: Създайте CephFS
ca: Crea CephFS
cs: Vytvořit CephFS
de: Erstelle CephFS
es: Crear CephFS
fr: Créer un CephFS
hr: Stvori CephFS
it: Crea CephFS
ja: CephFSを作成
ka: CephFS-ის შექმნა
ko: CephFS 생성
pl: Utwórz CephFS
ru: Создать CephFS
sl: Ustvarite CephFS
sv: Skapa CephFS
tr: CephFS Oluştur

source: Create Cluster
ar: إنشاء مجموعة
bg: Създайте клъстер
ca: Crea Clúster
cs: Vytvořit klastr
de: Erstelle Cluster
es: Crear cluster
fr: Créer une grappe de serveurs
hr: Stvori Klaster
it: Crea Cluster
ja: クラスタを作成
ka: კლასტერის შექმნა
ko: 클러스터 생성
pl: Utwórz klaster
ru: Создать кластер
sl: Ustvari gručo
sv: Skapa kluster
tr: Cluster Oluştur

source: Create Datastore
cs: Vytvořit úložiště dat
de: Datastore erstellen
es: Crear almacén de datos
fr: Créer un entrepôt de données
it: Crea Datastore
ja: データストア作成
ka: მონაცემების საცავის შექმნა
ko: 데이터스토어 생성
pl: Utwórz magazyn
ru: Создать хранилище данных
sv: Skapa datalager

source: Create Device Nodes
ar: إنشاء عقد الأجهزة
bg: Създайте Възлови Устройства
cs: Vytvořit uzly zařízení
de: Device Nodes erzeugen
es: Crear nodos de dispositivo
fr: Créer des fichiers de périphérique
hr: Stvori čvorove uređaja
it: Crea Device Nodes
ja: デバイスノードを作成
ka: მოწყობილობის კვანძების შექმნა
ko: 디바이스 노드 만들기
pl: Utwórz węzły urządzeń
ru: Создать узлы устройств
sl: Ustvarite vozlišča naprav
sv: Skapa enhetsnoder
tr: Device node oluştur

source: Create EVPN VNet
cs: Vytvořit EVPN sdn virt. síť
de: EVPN Vnet erstellen
es: Crear VNet EVPN
fr: Créer un VNet pour EVPN
it: Crea VNet EVPN
ja: EVPN VNet を作成
ka: EVPN VNet-ის შექმნა
ko: EVPN VNet 생성
pl: Utwórz VNet EVPN
ru: Создать виртуальную сеть EVPN
sv: Skapa EVPN VNet

source: Create EVPN Zone
cs: Vytvořit EVPN zónu
de: EVPN Zone erstellen
es: Crear zona EVPN
fr: Créer une zone EVPN
it: Crea Zona EVPN
ja: EVPN ゾーンを作成
ka: EVPN ზონის შექმნა
ko: EVPM 영역 생성
pl: Utwórz strefę EVPN
ru: Создать зону EVPN
sv: Skapa EVPN Zone

source: Create Token
cs: Vytvořit token
de: Token erstellen
es: Crear token
fr: Créer un jeton
it: Crea Token
ja: トークンを作成
ka: ტოკენის შექმნა
ko: 토큰 생성
pl: Utwórz klucz
ru: Создать токен
sv: Skapa token

source: Create VM
ar: إنشاء VM
bg: Създайте VM
ca: Crea VM
cs: Vytvořit virt. stroj
de: Erstelle VM
es: Crear VM
fr: Créer une VM
hr: Stvori VM
it: Crea VM
ja: VMを作成
ka: ვმ-ის შექმნა
ko: VM 생성
pl: Utwórz VM
ru: Создать ВМ
sl: Ustvari VM
sv: Skapa VM
tr: VM Oluştur

source: Create another
cs: Vytvořit další
de: Weiteren erstellen
es: Crear otro
fr: Créer une autre
it: Crea un alto
ja: その他を作成
ka: კიდევ ერთის შექმნა
ko: 다른 것 생성
pl: Utwórz następne
ru: Создать ещё один
sv: Skapa en till

source: Create: OSD
bg: Създавайте: OSD
cs: Vytvořit: OSD
de: Erstelle: OSD
es: Crear: OSD
fr: Créer un OSD
it: Crea: OSD
ja: OSD作成
ka: შექმნა: OSD
ko: 생성: OSD
pl: Utwórz: OSD
ru: Создать: OSD
sv: Skapa: OSD

source: Created
ar: تم الإنشاء
bg: Създаден
ca: Creat
cs: Vytvořeno
de: Erstellt
es: Creado
fr: Créé
hr: Stvoreno
it: Creato
ja: 作成済
ka: შექმნის თარიღი
ko: 생성됨
pl: Utworzone
ru: Время создания
sl: Ustvarjeno
sv: Skapad
tr: Oluşturuldu

source: Creation time
ar: وقت الإنشاء
bg: Време на създаване
ca: Temps de creació
cs: Čas vytvoření
de: Erstellungszeit
es: Tiempo de creación
fr: Heure de création
hr: Vrijeme stvaranja
it: Ora di creazione
ja: 作成時刻
ka: შექმნის დრო
ko: 생성 시간
pl: Czas utworzenia
ru: Время создания
sv: Skapad den

source: Critical
ar: حرج
bg: Критичен
cs: Kritické
de: Kritisch
es: Critico
fr: Critique
ka: კრიტიკული
ko: 치명적
pl: Krytyczny
ru: Критическое
sv: Kritiskt

source: Croatian
ar: الكرواتية
bg: Хърватски
cs: chorvatština
de: Kroatisch
es: Croata
fr: Croate
ja: クロアチア語
ka: ხორვატული
ko: 크로아티아어
pl: chorwacki
ru: Хорватский
sv: Kroatiska

source: Current Auth ID
ar: معرف المصادقة الحالي
bg: Текущ идентификатор за удостоверяване
cs: Stávající identifikátor ověřování
de: Aktuelle Auth-ID
es: ID de autenticación actual
fr: Identifiant d’authentification actuel
hr: Trenutni ID autentifikacije
it: Auth ID attuale
ja: 現在の認証ID
ka: მიმდინარე ავთენტ. ID
ko: 현재 Auth ID
pl: Bieżący Auth ID
ru: Текущий ID аутентификации
sl: Trenutni ID avtorizacije
sv: Aktuellt Auth ID
tr: Mevcut Auth ID

source: Current Pool
ar: المجموعة الحالية
bg: Текущ Пул
cs: Stávající fond
de: Aktueller Pool
es: Conjunto actual
fr: Pool actuel
it: Pool attuale
ja: 現在の pool
ka: მიმდინარე პული
ko: 현재 풀
pl: Pula
ru: Текущий пул
sv: Aktuell pool

source: Current User
ar: المستخدم الحالي
bg: Текущ Потребител
cs: Stávající uživatel
de: Aktueller Benutzer
es: Usuario actual
fr: Utilisateur actuel
hr: Trenutni korisnik
it: Utene Attuale
ja: 現在のユーザ
ka: მიმდინარე მომხმარებელი
ko: 현재 사용자
pl: bieżący użytkownik
ru: Текущий пользователь
sl: Trenutni uporabnik
sv: Aktuell användare
tr: Mevcut kullanıcı

source: Current layout
ar: التخطيط الحالي
bg: Текущо оформление
cs: Stávající rozložení
de: Aktuelles Layout
es: Composición actual
fr: Disposition actuelle
hr: Trenutni raspored
it: Layout attuale
ja: 現在のレイアウト
ka: მიმდინარე განლაგება
ko: 현재 레이아웃
pl: Bieżący układ
ru: Текущая компоновка
sl: Trenutna razporeditev
sv: Aktuell layout
tr: Mevcut görünüş

source: Current state will be lost.
ar: ستفقد الحالة الحالية.
bg: Текущото състояние ще бъде загубено.
cs: Stávající stav bude ztracen.
de: Aktueller Status geht verloren.
es: Estado actual se perderá
fr: L’état actuel sera perdu.
hr: Trenutno stanje će biti izgubljeno.
it: Stato attuale sarà perso.
ja: 現在の状態が失われます。
ka: მიმდინარე მდგომარეობა დაიკარგება.
ko: 현재 상태가 손실됩니다.
pl: Bieżący stan zostanie utracony.
ru: Текущее состояние будет потеряно.
sl: Trenutno stanje bo izgubljeno.
sv: Aktuellt tillstånd kommer att gå förlorat.

source: Custom
ar: مخصص
bg: По поръчка
cs: Uživatelsky určené
de: Kundenspezifisch
es: Personalizado
fr: Personnalisé
hr: Prilagođeno
it: Personalizza
ja: カスタム
ka: მომხმარებლის
ko: 사용자 정의
pl: własne
ru: Пользовательский
sl: Po meri
sv: Anpassad

source: Custom Layout
cs: Uživatelsky určené rozložení
fr: Disposition personnalisée
ja: カスタムレイアウト
ru: Настраиваемая компоновка
sv: Anpassad layout

source: Custom Rule Score
ar: نقاط القاعدة المخصصة
bg: Оценка по персонализирано правило
cs: Hodnocení uživatelsky určeného pravidla
de: Benutzerdefnierte Regel-Scores
es: Regla personalizada de puntuación
fr: Règle de score personnalisée
hr: Rezultat prilagođenog pravila
it: Rule score personnalizzate
ja: カスタムルールスコア
ka: მომხმარებლის წესის ქულა
ko: 사용자 지정 규칙 점수
pl: Reguły własnej punktacji
ru: Пользовательский рейтинг правила
sl: Ocena za Pravilo po meri
sv: Anpassad regelpoäng

source: Custom Scores
ar: علامات مخصصة
bg: Персонализирани резултати
cs: Uživatelsky určená hodnocení
de: Benutzerdefnierte Scores
es: Puntuaciones personalizadas
fr: Scores personnalisés
hr: Prilagođeni Rezultati
it: Scores personnalizzate
ja: カスタムスコア
ka: მომხმარებლის ქულა
ko: 사용자 지정 점수
pl: Własna punktacja
ru: Пользовательский рейтинг
sl: Ocene po meri
sv: Anpassade poäng
tr: Özelleştirilmiş spam skorları

source: Czech
cs: čeština
de: Tschechisch
es: Checo
fr: tchèque
ja: チェコ語
ka: ჩეხური
ko: 체코어
pl: czeski
ru: Чешский
sv: Tjeckiska

source: D.Port
bg: D.Порт
cs: C.port
de: Ziel Port
es: Puerto D.
fr: Port destinataire
it: Porta dest.
ja: D.ポート
pl: Port docelowy
ru: Порт назначения
sl: D.Vrata
tr: Hedef port

source: DB Disk
ar: DB القرص
bg: DB диск
es: Disco de BD
fr: Disque de BDD
hr: Disk baze podataka
it: Disco DB
ja: DBディスク
ka: ბაზის დისკი
ko: DB 디스크
pl: Dysk DB
ru: Диск базы данных
tr: Veritabanı diski

source: DB size
ar: حجم DB
bg: DB Размер
cs: Velikost DB
de: DB Größe
es: Tamaño de BD
fr: Taille de la BDD
hr: Veličina baze podataka
it: Dimensione DB
ja: DBサイズ
ka: ბაზის ზომა
ko: DB 사이즈
pl: Rozmiar DB
ru: Размер базы данных
sl: Velikost DB
sv: DB-storlek
tr: Veritabanı boyutu

source: DHCP Mapping
ar: تعيين DHCP
bg: DHCP раздаване
cs: DHCP mapování
de: DHCP-Zuordnung
es: Mapeo DHCP
fr: Correspondance DHCP
it: Mapping DHCP
ja: DHCP マッピング
ka: DHCP ასახვა
ko: DHCP 매핑
pl: Mapowanie DHCP
ru: Сопоставление DHCP
sv: DHCP-mappning

source: DHCP Ranges
ar: نطاقات DHCP
bg: DHCP диапазони
cs: DHCP rozsahy
de: DHCP-Bereich
es: Rangos de DHCP
fr: Plages DHCP
it: Ranges DHCP
ja: DHCPレンジ
ka: DHCP-ის შუალედები
ko: DHCP 범위
pl: Zakresy DHCP
ru: Диапазоны адресов DHCP
sv: DHCP-intervall

source: DNS API
es: API DNS
fr: API DNS
pl: API DNS
ru: API DNS

source: DNS Prefix
ar: بادئة DNS
bg: DNS префикс
cs: DNS předpona
de: DNS-Präfix
es: Prefijo de DNS
fr: Préfixe DNS
it: Prefisso DNS
ja: DNS プレフィックス
ka: DNS პრეფიქსი
ko: DNS 접두사
pl: Prefiks DNS
ru: Префикс DNS

source: DNS Server
ar: خادم DNS
bg: DNS сървър
es: Servidor de DNS
fr: Serveur DNS
it: Server DNS
ja: DNS サーバ
ka: DNS სერვერი
ko: DNS 서버
pl: Serwer DNS
ru: Сервер DNS

source: DNS TXT Record
ar: سجل DNS TXT
bg: DNS TXT запис
cs: DNS TXT záznam
es: Registro TXT de DNS
fr: Enregistrement DNS TXT
hr: DNS TXT Zapis
ja: DNS TXT レコード
ka: DNS TXT ჩანაწერი
ko: DNS TXT 레코드
pl: Wpis DNS TXT
ru: Запись TXT DNS
sl: DNS TXT zapis
sv: DNS TXT-post

source: DNS Zone
ar: منطقة DNS
bg: DNS зона
cs: DNS zóna
es: Zona de DNS
fr: Zone DNS
it: Zona DNS
ja: DNS ゾーン
ka: DNS ზონა
ko: DNS 영역
pl: Strefa DNS
ru: Зона DNS
sv: DNS-zon

source: DNS Zone Prefix
ar: بادئة منطقة DNS
bg: Префикс на DNS зона
cs: Předpona DNS zóny
de: DNS-Zonen-Präfix
es: Prefijo de zona de DNS
fr: Préfixe de zone DNS
it: Prefisso Zona DNS
ja: DNSゾーンプレフィックス
ka: DNS ზონის პრეფიქსი
ko: DNS 영역 접두사
pl: Prefiks strefy DNS
ru: Префикс зоны DNS
sv: Prefix för DNS-zon

source: DNS domain
ar: مجال DNS
bg: DNS домейн
ca: Domini DNS
cs: DNS doména
es: Dominio DNS
fr: Domaine DNS
hr: DNS domena
it: Dominio DNS
ja: DNS ドメイン
ka: DNS დომენი
ko: DNS 도메인
pl: Domena DNS
ru: Домен DNS
sl: DNS domena
sv: DNS-domän
tr: DNS alan adı

source: DNS server
bg: DNS сървър
ca: Servidor DNS
es: Servidor DNS
fr: Serveur DNS
hr: DNS poslužitelj
it: Server DNS
ja: DNS サーバ
ka: DNS სერვერი
ko: DNS 서버
pl: Serwer DNS
ru: Сервер DNS
sl: DNS strežnik
tr: DNS Sunucusu

source: DNS server 1
es: Servidor DNS 1
fr: 1ᵉʳ serveur DNS
it: Server DNS 1
ja: DNS サーバ 1
ka: DNS სერვერი 1
ko: DNS 서버 1
pl: Serwer DNS 1
ru: DNS-сервер 1

source: DNS server 2
es: Servidor DNS 2
fr: 2ᵉ serveur DNS
it: Server DNS 2
ja: DNS サーバ 2
ka: DNS სერვერი 2
ko: DNS 서버 2
pl: Serwer DNS 2
ru: DNS-сервер 2

source: DNS server 3
es: Servidor DNS 3
fr: 3ᵉ serveur DNS
it: Server DNS 3
ja: DNS サーバ 3
ka: DNS სერვერი 3
ko: DNS 서버 3
pl: Serwer DNS 3
ru: DNS-сервер 3

source: DNS servers
ar: خوادم DNS
bg: DNS сървъри
ca: Servidors DNS
cs: DNS servery
de: DNS Server
es: Servidores DNS
fr: Serveurs DNS
hr: DNS poslužitelji
it: Server DNS
ja: DNS サーバ
ka: DNS სერვერები
ko: DNS 서버
pl: Serwery DNS
ru: Серверы DNS
sl: DNS strežniki
sv: DNS-servrar
tr: DNS Sunucuları

source: DNSBL Sites
ar: مواقع DNSBL
bg: DNSBL сайтове
cs: DNSBL lokality
de: DNSBL Seiten
es: DNSBL
fr: Sites DNSBL
hr: DNSBL Stranice
ja: DNSBLサイト
ka: DNSBL საიტები
ko: DNSBL 사이트
pl: Hosty DNSBL
ru: Сайты DNSBL
sl: Spletna mesta DNSBL
sv: DNSBL-platser

source: DNSBL Threshold
ar: تصفية DNSBL
bg: Праг на DNSBL
cs: DNSBL práh
de: DNSBL Schwellwert
es: Umbral de DNSBL
fr: Seuil DNSBL
hr: DNSBL Prag
it: Soglia DNSBL
ja: DNSBL 閾値
ka: DNSBL ზღვარი
ko: DNSBL 임계치
pl: Próg DNSBL
ru: Порог DNSBL
sl: Prag za DNSBL
sv: DNSBL-tröskelvärde

source: Daily
ar: يومية
bg: Ежедневно
ca: Diari
cs: Denně
de: Täglich
es: Diariamente
fr: Quotidiennes
hr: Dnevno
it: Giornaliero
ja: 日毎
ka: დღიურად
ko: 매일
pl: codziennie
ru: Ежедневные
sl: Dnevno
sv: Dagligen

source: Damaged
ar: معطوب
bg: Повредено
ca: Espatllat
cs: Poškozené
de: Beschädigt
es: Dañado
fr: Endommagée
hr: Oštećeno
it: Daneggiato
ja: ダメージあり
ka: დაზიანებულია
ko: 손상됨
pl: Uszkodzone
ru: Повреждено
sl: Poškodovan
sv: Skadat
tr: Hasarlı

source: Danish
ar: الدنماركية
bg: Датски
ca: Danès
cs: dánština
de: Dänisch
es: Danés
fr: danois
hr: Danski
it: Danese
ja: デンマーク語
ka: დანიური
ko: 덴마크어
pl: duński
ru: Датский
sv: Danska

source: Dark-mode filter
ar: مرشح وضع الظلام
bg: Филтър за тъмен режим
cs: Filtr tmavého režimu
de: Verdunkelungsfilter
es: Filtro de modo-oscuro
fr: Mode sombre
hr: Filter tamnog načina
ja: ダークモードフィルタ
ka: მუქი-რეჟიმის ფილტრი
ko: 다크 모드 필터
pl: Filtr trybu ciemnego
ru: Фильтр тёмного режима
sv: Mörkerlägesfilter

source: Dashboard
ar: لوحه القياده
bg: Табло за управление
cs: Přehled
es: Tablero
fr: Tableau de bord
hr: Nadzorna Ploča
ja: ダッシュボード
ka: სამუშაო დაფა
ko: 대시보드
pl: Panel
ru: Панель мониторинга
sl: Nadzorna plošča
sv: Kontrollpanel
tr: Kontrol paneli

source: Dashboard Options
ar: خيارات لوحة المعلومات
bg: Опции на таблото за управление
cs: Předvolby pro přehled
de: Dashboard Optionen
es: Opciones del tablero
fr: Options du tableau de bord
hr: Opcije Nadzorne Ploče
it: Opzioni Dashboard
ja: ダッシュボードオプション
ka: სამუშაო დაფის მორგება
ko: 대시보드 옵션
pl: Opcje panelu
ru: Параметры панели мониторинга
sl: Možnosti nadzorne plošče
sv: Alternativ för kontrollpanel
tr: Kontrol paneli seçenekleri

source: Dashboard Settings
cs: Nastavení přehledu
de: Dashboard Einstellungen
es: Configuraciones del tablero
fr: Paramètres du tableau de bord
it: Opzioni Dashboard
ja: ダッシュボード設定状態
ka: სამუშაო დაფის მორგება
ko: 대시보드 설정
pl: Opcje panelu
ru: Параметры панели мониторинга
sv: Inställningar för kontrollpanel

source: Dashboard Storages
ar: أجهزة تخزين لوحة المعلومات
bg: Табло Хранилища
cs: Přehled úložišť
es: Tablero de almacenamiento
fr: Stockages du tableau de board
hr: Nadzorna ploča skladišta
ja: ダッシュボードストレージ
ka: საცავები
ko: 대시보드 스토리지
pl: Magazyny danych w panelu
ru: Хранилища панели мониторинга
sl: Nadzorna plošča shrambe
sv: Kontrollpanelens lagringar
tr: Depolama Kontrol paneli

source: Data Devs
ar: مطوري البيانات
bg: Разработчици на данни
cs: Datová zařízení
de: Daten Geräte
es: Desarrolladores de datos
fr: Périphériques de données
hr: Programeri podataka
ja: データDevs
ka: მონაცემის მოწყ-ები
pl: Urządzenia danych
ru: Устройства данных
sl: Podatkovni razvijalci
sv: Datautvecklare

source: Data Pool
ar: مجموعة البيانات
bg: Пул от данни
ca: Pool de dades
cs: Datové fondy
de: Datenpool
es: Conjuntos de datos
fr: Ensemble (pool) de données
hr: Skup Podataka
it: Pool Dati
ja: データPool
ka: მონაცემების პული
ko: Data 풀
pl: Pula danych
ru: Пул данных

source: Data Sync Level
bg: Ниво на синхронизация на данни
cs: Stupeň synchronizace dat
de: Daten Synchronisations-Level
es: Nivel de sincronización de datos
fr: Niveau de synchro des données
it: Livello Sync Dati
ja: データ同期レベル
ka: მონაცემების სინქრონიზაციის დონე
ko: 데이터 동기화 수준
pl: Poziom synchronizacji
ru: Уровень синхронизации данных
sv: Nivå för datasynkronisering

source: Database Mirror
ar: تكرار قاعدة البيانات
bg: Огледало на База данни
cs: Zrcadlo databáze
de: Datenbank Server
es: Espejo en base de datos
fr: Miroir de la base de données
hr: Kopija Baze Podataka
ja: データベースミラー
ka: ბაზის ანარეკლი
ko: 데이터베이스 미러
pl: Kopia bazy
ru: Зеркало базы данных
sl: Zrcalo podatkovne baze
sv: Databasspegling
tr: Veritabanı aynası

source: Datacenter
ar: مركز البيانات
bg: Център за данни
cs: Datacentrum
de: Rechenzentrum
es: Centro de datos
fr: Centre de données
hr: Podatkovni centar
ja: データセンター
ka: მდც
ko: 데이터센터
pl: Centrum danych
ru: Центр обработки данных
sl: Podatkovni center
tr: Verimerkezi

source: Datastore
ar: مخزن البيانات
bg: Хранилище за данни
cs: Úložiště dat
es: Almacén de datos
fr: Entrepôt de données
hr: Skladište podataka
ja: データストア
ka: მონაცემების საცავი
ko: 데이터스토어
pl: Magazyny danych
ru: Хранилище данных
sl: Shramba podatkov
sv: Datalager

source: Datastore (Proxmox Backup Server)
cs: Úložiště dat (Proxmox Backup Server)
fr: Entrepôt de données (Proxmox Backup Server)
ja: データストア(Proxmox バックアップサーバ)
ru: Хранилище данных (Proxmox Backup Server)
sv: Datalager (Proxmox Backup Server)

source: Datastore Mapping
ar: تعيين مخزن البيانات
bg: Картографиране на хранилище за данни
ca: Mapeig Datastore
cs: Mapování úložiště dat
de: Datastore-Zuordnung
es: Mapeo de almacén de datos
fr: Correspondance de l’entrepôt de données
hr: Mapiranje pohrane podataka
it: Mapping Datastore
ja: データストアマッピング
ka: მონაცემების საცავის მიბმა
ko: 데이터스토어 매핑
pl: Mapowanie magazynu
ru: Сопоставление хранилищ данных
sl: Preslikava shrambe podatkov
sv: Mappning av datalager
tr: Datastore eşlemeleri

source: Datastore Options
ar: خيارات مخزن البيانات
bg: Опции за съхранение на данни
ca: Options Datastore
cs: Předvolby úložiště dat
de: Datastore-Optionen
es: Opciones del almacén de datos
fr: Options de l’entrepôt de données
hr: Opcije pohrane podataka
it: Opzioni Datastore
ja: データストアオプション
ka: მონაცემების საცავის მორგება
ko: 데이터스토어 옵션
pl: Opcje magazynu
ru: Параметры хранилища данных
sl: Možnosti shrambe podatkov
sv: Alternativ för datalager
tr: Datastore seçenekleri

source: Datastore Type
cs: Typ úložiště dat
de: Datastore Typ
es: Tipo de almacén de datos
fr: Type d’entrepôt de données
it: Tipo di Datastore
ja: データストアタイプ
ka: მონაცემების საცავის ტიპი
ko: 데이터스토어 유형
pl: Typ magazynu
ru: Тип хранилища данных
sv: Typ av datalager

source: Datastore Usage
ar: استخدام مخزن البيانات
bg: Използване на хранилище за данни
ca: Ús del datastore
cs: Využití úložiště dat
de: Belegung des Datastores
es: Uso del almacén de datos
fr: Utilisation de l’entrepôt de données
hr: Upotreba pohrane podataka
it: Utilizzo Datastore
ja: データストア使用状況
ka: მონაცემების საცავის გამოყენება
ko: 데이터스토어 사용량
pl: Wykorzystanie magazynów
ru: Использование хранилища данных
sl: Uporaba shrambe podatkov
sv: Datalageranvändning
tr: Datastore kullanımı

source: Datastore is in maintenance mode
ar: مخزن البيانات في وضع الصيانة
bg: Хранилището за данни е в режим на поддръжка
ca: El datastore està en mode manteniment
cs: Úložiště dat se nachází v režimu údržby
de: Datastore befindet sich im Instandhaltungsmodus
es: Almacén de datos es en modo de mantenimiento
fr: Le dépôt de données est en maintenance
hr: Pohrana podataka je na održavanju
it: Datastore è in modalità manutenzione
ja: データストアは保守モード中
ka: მონაცემების საცავი სარემონტო რეჟიმშია
ko: 데이터스토어는 유지 관리 모드에 있습니다
pl: Magazyn jest w trybie obsługi.
ru: Хранилище данных находится в режиме обслуживания
sl: Podatkovna shramba je v načinu vzdrževanja
sv: Datalagret är i underhållsläge

source: Datastore is not available
ar: مخزن البيانات غير متوفر
bg: Хранилището не е налично
ca: El datastore no està disponible
cs: Úložiště dat není k dispozici
de: Datastore ist nicht verfügbar
es: Almacén de datos no está disponible
fr: Entrepôt de données inaccessible
hr: Pohrana podataka nije dostupna
it: Datastore non disponibile
ja: データストアが無効
ka: მონაცემების საცავის მიუწვდომელია
ko: 데이터스토어를 사용할 수 없습니다
pl: Magazyn niedostępny
ru: Хранилище данных недоступно
sl: Shramba podatkov ni na voljo
sv: Datalagret är inte tillgängligt
tr: Datastore mevcut değil

source: Datastore is not mounted
bg: Хранилището за данни не е монтирано
cs: Úložiště dat není připojeno
de: Datastore ist nicht gemountet
es: Almacén de datos no está montado
fr: L’entrepôt de données n’est pas monté
it: Datastore non è montato
ja: データストアが非マウント
ka: მონაცემების საცავის მიმაგრებული არაა
ko: 데이터스토어를 마운트할 수 없습니다
pl: Magazyn nie jest zamontowany
ru: Хранилище данных не смонтировано
sv: Datalagret är inte monterat

source: Datastore {0}
cs: Úložiště dat {0}
es: Almacén de datos {0}
fr: Entrepôt de données {0}
ja: データストア {0}
ka: მონაცემების საცავი {0}
ko: 데이터스토어 {0}
pl: Magazyn {0}
ru: Хранилище данных {0}
sv: Datalager {0}

source: Datastores
ar: مخازن البيانات
bg: Хранилища за данни
cs: Úložiště dat
es: Almacén de datos
fr: Entrepôts de données
hr: Pohrane podataka
ja: データストア
ka: მონაცემების საცავები
ko: 데이터스토어
pl: Magazyny danych
ru: Хранилища данных
sl: Podatkovne shrambe
sv: Datalager

source: Date
ar: تاريخ
bg: Дата
ca: Data
cs: Datum
de: Datum
es: Fecha
hr: Datum
it: Data
ja: 日付
ka: თარიღი
ko: 날짜
pl: Data
ru: Дата
sl: Datum
sv: Datum
tr: Tarih

source: Day
ar: يوم
bg: Ден
ca: Dia
cs: Den
de: Tag
es: Día
fr: Jour
hr: Dan
it: Giorno
ja: 日
ka: დღე
ko: 일
pl: dzień
ru: День
sl: Dan
sv: Dag
tr: Gün

source: Days
ar: أيام
bg: Дни
ca: Dies
cs: Dny
de: Tage
es: Días
fr: Jours
hr: Dani
it: Giorni
ja: 日
ka: დღე
ko: 일
pl: dni
ru: дн.
sl: Dnevi
sv: Dagar
tr: Günler

source: Days to show
ar: أيام للعرض
bg: Дни за показване
ca: Dies a mostrar
cs: Dnů k zobrazení
de: Tage anzeigen
es: Días a mostrar
fr: Jours à afficher
hr: Dani za prikaz
it: Giorni da mostrare
ja: 表示する日
ka: ნაჩვენები დღეები
ko: 표시할 일수
pl: Dni do pokazania
ru: Количество дней для отображения
sl: Dnevi za prikaz
sv: Dagar att visa
tr: Gösterilecek günler

source: Deactivate
ar: إلغاء تنشيط
bg: Деактивирайте
ca: Desactiva
cs: Deaktivovat
de: Deaktivieren
es: Desactivar
fr: Désactiver
hr: Deaktiviraj
it: Disattiva
ja: 無効化
ka: დეაქტივაცია
ko: 비활성화
pl: Dezaktywuj
ru: Деактивировать
sl: Deaktiviraj
sv: Inaktivera
tr: Devre dışı bırak

source: Deactivate {0} Account
ar: إلغاء تنشيط حساب {0}
bg: Деактивирайте акаунта на {0}
cs: Deaktivovat účet {0}
de: Konto {0} deaktivieren
es: Desactivar {0} cuenta
fr: Désactiver le compte {0}
hr: Deaktiviraj {0} Račun
it: Disattiva l\'account {0}
ja: {0} アカウントを無効化
ka: {0} ანგარიშის დეაქტივაცია
ko: {0} 계정 비활성화
pl: Dezaktywuj konto {0}
ru: Деактивировать учётную запись {0}
sl: Deaktiviraj račun {0}
sv: Inaktivera {0} konto
tr: {0} hesabını devre dışı bırak

source: Decade
cs: Desetiletí
de: Dekade
es: Década
fr: Décennie
ja: 10年
ka: ათწლეული
ko: 10년
pl: dekada
ru: Десятилетие
sv: Årtionde

source: Decode
ar: فك تشفير
bg: Декодирай
cs: Dekódovat
de: Dekodieren
es: Decodificar
fr: Décoder
hr: Dekodiraj
it: Decodifica
ja: デコード
ka: გაშიფვრა
ko: 디코드
pl: Dekoduj
ru: Расшифровать
sl: Dekodiraj
sv: Avkoda

source: Decompression algorithm
ar: خوارزمية فك الضغط
bg: Алгоритъм за декомпресия
cs: Dekompresní algoritmus
de: Dekomprimierung
es: Algoritmo de descompresión
fr: Algorithme de décompression
ja: 伸張アルゴリズム
ka: გაშლის ალგორითმი
ko: 압축 해제 알고리즘
pl: Algorytm dekompresji
ru: Алгоритм распаковки
sv: Dekomprimeringsalgoritm

source: Deduplication
ar: إلغاء التكرار
bg: Дедупликация
cs: Deduplikace
de: Deduplizierung
es: Deduplicación
fr: Déduplication
hr: Deduplikacija
it: Deduplica
ja: 重複排除
ka: დედუპლიკაცია
ko: 중복제거
pl: Deduplikacja
ru: Дедупликация
sl: Deduplikacija
sv: Deduplicering
tr: Tekilleştirme
