Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Root Disk Transfer Rate (bytes/second)
ar: معدل نقل قرص الجذر (بايت / ثانية)
bg: Скорост на трансфер на основния диск (байтове/секунда)
cs: Přenosová rychlost kořenového disku (bajtů/sekundu)
de: Root-Disk Transferrate (Bytes/Sekunde)
es: Taza de transferencia del disco Root (bytes/segundo)
fr: Débit de transfert du disque racine (octets/s)
hr: Brzina prijenosa korijenskog diska (okteta/sekundi)
ja: rootディスクの転送レート(バイト/秒)
ka: ძირითადი დისკის გადაცემის სიჩქარე (ბაიტი/წამში)
ko: 루트 디스크 전송 속도(바이트/초)
pl: Prędkość transferu głównego dysku (b/s)
ru: Скорость передачи корневого диска (байт/с)
sl: Hitrost prenosa korenskega diska (bajti/sekundo)
sv: Överföringshastighet för rotdisk (byte/sekund)
tr: Disk transfer oranı (byte/saniye)

source: Root Disk usage
ar: استخدام قرص الجذر
bg: Използване на root диск
ca: Ús disc arrel
cs: Využití kořenového disku
de: Root-Disk-Auslastung
es: Uso del disco Root
fr: Utilisation du disque racine
hr: Popunjenost korijenskog diska
it: Utilizzo disco root
ja: rootディスク使用状況
ka: Root დისკის გამოყენება
ko: 루트 디스크 사용량
pl: Wykorzystanie dysku głównego
ru: Использование корневого диска
sl: Uporaba korenskega diska
sv: Användning av rotdisk
tr: Disk kullanımı

source: Root Filesystem
cs: Kořenový souborový systém
de: Root-Dateisystem
es: Sistema de archivos Root
fr: Système de fichiers racine
ja: root ファイルシステム
ka: ძირითადი ფაილური სისტემა
ko: 루트 파일 시스템
pl: Główny system plików
ru: Корневая файловая система
sv: Rotfilsystem

source: Root Namespace
ar: مساحة اسم الجذر
bg: Основно пространство от имена
ca: Namespace arrel
cs: Kořenový jmenný prostor
es: Espacio de nombre del Root
fr: Espace de noms racine
hr: Korijenski imenski prostor
ja: Root 名前空間
ka: Root სახელების სივრცე
ko: 루트 네임스페이스
pl: Główna przestrzeń nazw
ru: Корневое пространство имён
sl: Korenski imenski prostor
sv: Rotnamnrymd

source: Route
cs: Trasa
ru: Маршрут
sv: Rutt

source: Route Target Import
ar: استيراد هدف المسار
bg: Импортиране на цел на маршрут
cs: Import cíle trasy
de: Routenziel-Import
es: Importar ruta de destino
fr: Importation des cibles de routage
ka: რაუტის სამიზნის შემოტანა
ko: 경로 대상 가져오기
pl: Import route-target
ru: Импорт цели маршрута
sv: Import av routing-mål

source: Router Advertisement
ar: إعلان جهاز التوجيه
bg: Реклама на рутер
ca: Router Advertisment
cs: Propagace směrovače
es: Anuncio de enrutador
fr: Annonce de routeur
hr: Oglašavanje usmjerivača
ja: ルータ広告
ka: რაუტერის გამოცხადება
pl: Ogłaszanie rutera
ru: Объявление маршрутизатора
sl: Oglas za usmerjevalnik
sv: Router-annonsering

source: Routes
cs: Trasy
ru: Маршруты
sv: Rutter

source: Rule
ar: قاعدة
bg: Правило
ca: Regla
cs: Pravidlo
de: Regel
es: Regla
fr: Règle
hr: Pravilo
it: Regola
ja: ルール
ka: წესი
ko: 규칙
pl: Reguła
ru: Правило
sl: Pravilo
sv: Regel
tr: Kural

source: Rule Database
ar: قاعدة بيانات القواعد
bg: База данни с правила
cs: Databáze pravidel
de: Regeldatenbank
es: Base de datos de reglas
fr: Base de données de règles
hr: Baza podataka pravila
it: Database della regola
ja: ルールデータベース
ka: წესების ბაზა
ko: 규칙 데이터베이스
pl: Baza reguł
ru: База правил
sl: Podatkovna zbirka pravil
sv: Regeldatabas
tr: Kural veritabanı

source: Rules
ar: قواعد
bg: Правила
ca: Regles
cs: Pravidla
de: Regeln
es: Reglas
fr: Règles
hr: Pravila
it: Regole
ja: ルール
ka: წესები
ko: 규칙
pl: Reguły
ru: Правила
sl: Pravila
sv: Regler
tr: Kurallar

source: Run Now
ar: تشغيل الآن
bg: Изпълнени Сега
cs: Spustit nyní
de: Jetzt ausführen
es: Ejecutar ahora
fr: Lancer maintenant
hr: Pokreni sada
it: Avvia adesso
ja: 直ちに実行
ka: ახლა გაშვება
ko: 지금 실행
pl: Wykonaj
ru: Запустить сейчас
sv: Kör nu

source: Run guest-trim after a disk move or VM migration
ar: قم بتشغيل الضيف بعد نقل القرص أو ترحيل VM
bg: Изпълнете guest-trim след преместване на диск или миграция на VM
cs: Po přesunu disku nebo přestěhování virt. stroje spustit quest-trim
de: guest-trim nach Disk-Verschiebung oder VM-Migration ausführen
es: Ejecutar trim en el Guest después de mover disco o migrar VM
fr: Exécuter guest-trim après un déplacement de disque ou une migration de machine virtuelle
hr: Pokreni guest-trim nakon premještanja diska ili VM migracije
it: Avvia guest-trim dopo spostamento del disco o migrazione VM
ja: ディスクの移動後か、VMマイグレーション後にguest-trimを実行
ka: ვმ-ის მიგრაციის ან დისკის გადატანის შემდეგ guest-trim-ის გაშვება
ko: 디스크 이동 또는 VM 이전 후에 게스트 트림 실행
pl: Wykonuj guest-trim po przeniesieniu dysku lub migracji
ru: Выполнять команду «trim» для гостя после перемещения диска или миграции ВМ
sl: Po premiku diska ali selitvi VM zaženite gost-obrezovanje
sv: Kör guest-trim efter en diskflytt eller VM-migrering
tr: Disk taşımadan veya VM migrasyonundan sonra guest-trim çalıştırın

source: Run jobs as soon as possible if they couldn't start on schedule, for example, due to the node being offline.
ar: تشغيل الوظائف بأسرع ما يمكن إذا لم تتمكن من البدء وفقًا للجدول الزمني، على سبيل المثال، بسبب كون العقدة غير متصلة.
bg: Изпълнявайте задания възможно най-скоро, ако не могат да стартират по график, например поради това, че възелът е офлайн.
cs: Pokud nebylo možné spustit je podle plánu (například kvůli nedostupnosti uzlu), náhradně je spustit co možná nejdříve.
de: Jobs so bald wie möglich laufen lassen, wenn diese nicht wie geplant starten konnten, zum Beispiel weil der Knoten offline ist.
es: Ejecute los trabajos lo antes posible si no han podido iniciarse según lo previsto, por ejemplo, debido a que el nodo no está offline.
fr: Exécuter les tâches le plus tôt possible si elles n’ont pu l’être à l ’heure prévue, p. ex. si le nœud était hors ligne.
ja: ジョブがスケジュール通りに開始できなかった場合(例えば、ノードがオフラインだった場合)、最速でジョブを実行します。
ko: 예를 들어 노드가 오프라인 상태인 등의 이유로 일정에 따라 작업을 시작할 수 없는 경우 최대한 빨리 작업을 실행합니다.
pl: Wykonaj zadania kiedy to tylko możliwe jeśli nie były wykonane na czas, na przykład z powodu wyłączenia węzła.
ru: Запускать задания в ближайшее время, если они не смогли запуститься по расписанию, например, если узел находился не в сети.
sv: Kör jobb så snart som möjligt om de inte kunde starta enligt schemat, till exempel på grund av att noden var frånkopplad.

source: Run now
ar: تشغيل الآن
bg: Изпълнени Сега
cs: Spustit nyní
de: Jetzt ausführen
es: Ejecutar ahora
fr: Lancer maintenant
hr: Pokreni sada
ja: 直ちに実行
ka: ახლა გაშვება
ko: 지금 실행
pl: Wykonaj
ru: Запустить сейчас
sl: Poženi zdaj
sv: Kör nu
tr: Şimdi çalıştır

source: Run on Mount
cs: Spustit při připojení (mount)
de: Beim Mount ausführen
es: Ejecutar al montar
fr: Lancer au montage
ka: გაშვება მიმაგრებისას
ko: 마운트 시 실행
pl: Uruchom po zamontowaniu
ru: Запускать при монтировании
sv: Kör vid montering

source: Run this job when a relevant removable datastore gets mounted.
cs: Spustit tuto úlohu při připojení (mount) příslušného vyjímatelné úložiště dat.
de: Diesen Job ausführen wenn ein relevanter entfernbarer Datastore gemounted wird
es: Ejecutar esta tarea cuando se monte un almacén de datos removible relevante.
fr: Exécuter cette tâche lorsqu’un entrepôt de données amovible approprié est monté.
it: Esegui quando un relevante datastore rimovibile viene montato.
ja: 関連するリムーバブルデータストアがマウントされたときにこのジョブを実行します。
ka: ამ დავალების გაშვება შესაბამისი მოხსნადი მონაცემთა საცავის მიმაგრებისას.
ko: 관련 이동식 데이터 스토리지가 마운트되면 이 작업을 실행합니다.
pl: Uruchom to zadanie kiedy odpowiedni magazyn zostanie zamontowany
ru: Запускать эту задачу при монтировании соответствующего съёмного хранилища данных.
sv: Kör detta jobb när ett relevant flyttbart datalager blir monterat.

source: Running
ar: قيد التشغيل
bg: Изпълнение
ca: Funcionant
cs: Spuštěné
de: Laufend
es: Ejecutándose
fr: En cours d’exécution
hr: Izvodi se
it: In esecuzione
ja: 稼働中
ka: გაშვებულია
ko: 실행 중
pl: Uruchomione
ru: Запущено
sl: Izvajanje
sv: Kör
tr: Çalışıyor

source: Running Tasks
ar: مهام التشغيل
bg: Изпълняващи се задачи
ca: Tasques en execució
cs: Spuštěné úkoly
de: Laufende Tasks
es: Tareas en marcha
fr: Tâches en cours
hr: Pokrenuti zadaci
it: Task in esecuzione
ja: 稼働中のタスク
ka: გაშვებული ამოცანები
ko: 실행 중인 작업
pl: Uruchomione zadania
ru: Выполняющиеся задачи
sl: Opravila v izvajanju
sv: Utför uppgifter
tr: Çalışan görevler

source: Russian
ar: الروسية
bg: Руски
ca: Rus
cs: ruština
de: Russisch
es: Ruso
fr: russe
hr: Ruski
ja: ロシア語
ka: რუსული
ko: 러시아어
pl: rosyjski
ru: Русский
sv: Ryska

source: S.M.A.R.T. Values
ar: قيم S.M.A.R.T.
bg: S.M.A.R.T. Стойност
ca: Valors S.M.A.R.T.
cs: Hodnoty ze S.M.A.R.T.
de: S.M.A.R.T. Werte
es: Valores S.M.A.R.T.
fr: Valeurs S.M.A.R.T.
hr: S.M.A.R.T. Vrijednosti
it: Dati S.M.A.R.T.
ja: S.M.A.R.T. 値
ka: S.M.A.R.T.-ის მნიშვნელობები
ko: S.M.A.R.T. 값
pl: Wartości S.M.A.R.T.
ru: Значения параметров S.M.A.R.T.
sl: S.M.A.R.T. Vrednosti
sv: S.M.A.R.T.-värden
tr: S.M.A.R.T. değerleri

source: S.Port
bg: S.Порт
cs: Z.port
de: Quell Port
es: Puerto O.
fr: Port source
ja: S.ポート
pl: Port źródłowy
ru: Порт источника
sl: S.Vrata
tr: Kaynak port

source: S3 (tech preview)
cs: S3 (předběžná ukázka technologie)
de: S3 (Tech-Vorschau)
es: S3 (vista previa de tecnología)
fr: S3 (aperçu technique)
ka: S3 (სატესტო)
ko: S3 (기술 프리뷰)
pl: S3 (podgląd technologii)
ru: S3 (экспериментальная функция)
sv: S3 (teknisk förhandsvisning)

source: S3 Endpoint
cs: S3 koncový bod
es: Punto de acceso S3
fr: Point de terminaison S3
it: Endpoint S3
ja: S3 エンドポイント
ka: S3 ბოლოწერტილი
ko: S3 엔드포인트
pl: Pojemnik S3
ru: Конечная точка S3
sv: S3-ändpunkt

source: S3 Endpoint ID
cs: Identif. S3 koncového bodu
es: ID del punto de acceso S3
fr: Identifiant du point de terminaison S3
it: ID Endpoint S3
ja: S3 エンドポイント ID
ka: S3 ბოლოწერტილის ID
ko: S3 엔드포인트 ID
pl: ID pojemnika S3
ru: ID конечной точки S3
sv: ID för S3-ändpunkt

source: S3 Endpoints
cs: S3 koncové body
es: Puntos de acceso S3
fr: Points de terminaison S3
it: Endpoints S3
ja: S3 エンドポイント
ka: S3 ბოლოწერტილები
ko: S3 엔드포인트
pl: Pojemniki S3
ru: Конечные точки S3
sv: S3-ändpunkter

source: S3 Refresh
cs: S3 načíst znovu
de: S3 Aktualisieren
es: Refrescar S3
fr: Actualisation S3
it: Aggiornamento S3
ja: S3 リフレッシュ
ka: S3 განახლება
ko: S3 새로고침
pl: Odświeżanie S3
ru: Обновить S3

source: S3 refresh
cs: S3 načíst znovu
de: S3 aktualisieren
es: Refrescar S3
fr: Actualiser le S3
it: Aggiornamento S3
ja: S3 リフレッシュ
ka: S3 განახლება
ko: S3 새로고침
pl: Odświeżanie S3
ru: Обновить S3

source: SCSI Controller
ar: وحدة تحكم SCSI
bg: SCSI Контролер
ca: Controlador SCSI
cs: SCSI řadič
es: Controlador SCSI
fr: Contrôleur SCSI
hr: SCSI kontroler
ja: SCSIコントローラ
ka: SCSI კონტროლერი
ko: SCSI 컨트롤러
pl: Kontroler SCSI
ru: Контроллер SCSI
sl: SCSI krmilnik
sv: SCSI-styrenhet

source: SCSI Controller Type
ar: نوع وحدة تحكم SCSI
bg: Тип SCSI Контролер
ca: Tipus de controlador SCSI
cs: Typ SCSI řadiče
es: Tipo de controlador SCSI
fr: Type de contrôleur SCSI
hr: Vrsta SCSI kontrolera
it: Tipo Controller SCSI
ja: SCSIコントローラタイプ
ka: SCSI კონტროლერის ტიპი
ko: SCSI 컨트롤러 유형
pl: Typ kontrolera SCSI
ru: Тип контроллера SCSI
sl: Vrsta krmilnika SCSI
sv: Typ av SCSI-styrenhet

source: SDN Panel
cs: Panel SDN
fr: Panneau réseau SDN
ja: SDN パネル
ru: Панель SDN

source: SDN Zones
cs: SDN zóny
de: SDN Zone
es: Zonas de SDN
fr: Zone SDN
it: Zone SDN
ja: SDN ゾーン
ka: SDN ზონები
ko: SDN 영역
pl: Strefy SDN
ru: Зоны SDN
sv: SDN-zoner

source: SMBIOS settings (type1)
ar: إعدادات SMBIOS (type1)
bg: SMBIOS настройки (type1)
ca: configuració SMBIOS (tipus 1)
cs: Nastavení SMBIOS (typ1)
es: Configuración SMBIOS (tipo 1)
fr: Paramètres SMBIOS (type 1)
hr: SMBIOS postavke (tip1)
it: Opzioni SMBIOS (type1)
ja: SMBIOS 設定 (type1)
ka: SMBIOS-ის ორგება (type1)
ko: SMBIOS 설정(유형1)
pl: Ustawienia SMBIOS (type1)
ru: Параметры SMBIOS (type1)
sl: Nastavitve SMBIOS (vrsta1)
sv: SMBIOS-inställningar (typ1)

source: SMTP HELO checks
ar: التحقق من SMTP HELO
bg: SMTP HELO проверки
cs: Kontroly SMTP HELO
de: SMTP HELO Tests
es: Pruebas SMTP HELO
fr: Vérifications HELO SMTP
hr: SMTP HELO provjere
it: Controlli su SMTP HELO
ja: SMTP HELOチェック
ka: SMTP HELO შემოწმებები
ko: SMTP HELO 점검
pl: Testy SMTP HELO
ru: Проверки SMTP HELO
sl: Preveri SMTP HELO
sv: SMTP HELO-kontroller

source: SMTPD Banner
ar: بانر SMTPD
bg: SMTPD Банер
cs: Banner SMTPD
es: Banner SMTPD
fr: Bannière SMTPD
hr: SMTPD Natpis
ja: SMTPDバナー
ka: SMTPD ბანერი
ko: SMTPD 배너
pl: Baner SMTPD
ru: Баннер SMTPD

source: SMURF Log Level
cs: Stupeň podrobnosti záznamu událostí pro SMURF
fr: Niveau de journalisation SMURF
ja: SMURF ログレベル
ru: Уровень журналирования SMURF-атак
sv: SMURF-loggnivå

source: SMURFS filter
ar: تصفية SMURFS
bg: SMURFS филтър
ca: filtre SMURFS
cs: SMURFS filtr
es: Filtro SMURFS
fr: Filtrer les paquets SMURF
it: Filtro SMURFS
ja: SMURFS フィルタ
ka: SMURFS ფლტრი
ko: SMURFS 필터
pl: Filtr SMURFS
ru: Фильтр SMURFS

source: SPF rejects
ar: يرفض SPF
bg: SPF отхвърля
cs: SPF odmítnutí
es: Rechazados SPF
fr: Rejets SPF
hr: SPF odbija
it: Rifiuti SPF
ja: SPF拒否
ka: SPF უარყოფს
ko: SPF 거부
pl: Odrzuty SPF
ru: Отказы SPF
sl: SPF zavrnitve
sv: SPF-avvisningar

source: SSD emulation
ar: محاكاة SSD
bg: SSD емулация
ca: Emulació SSD
cs: Emulace SSD
es: Emulación de SSD
fr: Émulation de SSD
hr: SSD emulacija
it: Emulatione SSD
ja: SSDエミュレーション
ka: SSD ემულაცია
ko: SSD 에뮬레이션
pl: Emulacja SSD
ru: Эмуляция SSD
sl: Emulacija SSD-ja
sv: SSD-emulering
tr: SSD taklidi

source: SSH Keys
ar: مفاتيح SSH
bg: SSH ключове
ca: Claus SSH
cs: SSH klíče
de: SSH-Schlüssel
es: Claves SSH
fr: Clefs SSH
hr: SSH ključevi
ja: SSHキー
ka: SSH გასაღებები
ko: SSH 키
pl: Klucze SSH
ru: Ключи SSH
sl: SSH ključi
sv: SSH-nycklar
tr: SSH Anahtarları

source: SSH public key
ar: مفتاح SSH عام
bg: SSH публичен ключ
ca: clau pública SSH
cs: SSH veřejný klíč
de: Öffentlicher SSH-Schlüssel
es: Clave pública SSH
fr: Clef SSH publique
hr: SSH javni ključ
ja: SSH公開鍵
ka: SSH საჯარო გასაღები
ko: SSH 공개 키
pl: Publiczny klucz SSH
ru: Открытый ключ SSH
sl: SSH javni ključ
sv: SSH publik nyckel
tr: SSH public anahtarı

source: SSH public key(s)
ar: مفتاح(مفاتيح) SSH العامة
bg: SSH публичен ключ(ове)
cs: SSH veřejné klíče
de: Öffentliche(r) SSH-Schlüssel
es: Llave(s) publicas de SSH
fr: Clef(s) SSH publique(s)
ja: SSH公開鍵
ka: SSH საჯარო გასაღებ(ებ)-ი
ko: SSH 공개 키
pl: Publiczny(e) klucz(e) SSH
ru: Открытый ключ(и) SSH
sv: SSH publika nycklar

source: SWAP usage
ar: استخدام SWAP
bg: Използване на SWAP
ca: Ús de SWAP
cs: Využití odkládacího prostoru paměti
de: SWAP-Auslastung
es: Memoria SWAP
fr: Utilisation de l’espace d’échange (swap)
hr: SWAP upotreba
it: Utilizzo SWAP
ja: SWAP 使用状況
ka: SWAP გამოყენება
ko: SWAP 사용량
pl: Wykorzystanie swapu
ru: Использование раздела подкачки
sl: Uporaba SWAP
sv: Växlingsanvändning
tr: SWAP kullanımı

source: Same as Public Network
ar: نفس الشبكة العامة
bg: Същото като публичната мрежа
ca: La mateixa que la Xarxa Pública
cs: Stejné jako veřejná síť
de: Wie Öffentliches Netzwerk
es: La misma que la red pública
fr: Identique au réseau public
hr: Isto kao javna mreža
it: Come base
ja: パブリックネットワークと同じ
ka: იგივე, რაც საჯარო ქსელი
ko: 공용 네트워크와 동일
pl: Takie jak sieć publiczna
ru: Соответствует открытой сети
sl: Enako kot javno omrežje
sv: Samma som Publikt nätverk
tr: Genel ağla aynı

source: Same as Rate
ar: نفس المعدل
bg: Същото като Процента
cs: Stejné jako rychlost
de: Wie die Rate
es: Igual que la tasa
fr: Identique au débit
hr: Isto kao brzina
it: Come rate
ja: レートと同じ
ka: იგივე, რაც სიჩქარე
ko: 비율와 동일
pl: takie jak przepustowość
ru: Соответствует скорости
sl: Enako kot stopnja
sv: Samma som frekvens

source: Same as bridge
ar: مثل الجسر
bg: Същото като мост
cs: Stejné jako most
de: Wie Bridge
es: Igual que el puente
fr: Identique au pont
hr: Isto kao premosnik
it: Come bridge
ja: ブリッジと同じ
ka: იგივე, რაც ხიდი
ko: 브릿지와 동일
pl: Takie jak mostek
ru: Соответствует мосту
sl: Enako kot most
sv: Samma som brygga

source: Same as source
ar: نفس المصدر
bg: Същото като източника
cs: Stejné jako zdroj
de: Wie Quell-VM
es: Igual que la fuente
fr: Identique à la source
hr: Isto kao izvor
it: Come base
ja: ソースと同じ
ka: იგივე, რაც წყარო
ko: 소스와 동일
pl: Takie jak w źródle
ru: Соответствует источнику
sl: Enako kot vir
sv: Samma som källa
tr: Kaynakla aynı

source: Sat
ar: السبت
bg: Съб
cs: so
de: Sa.
es: Sáb
fr: sam.
hr: Sub
it: Sab
ja: 土
ka: შაბ
ko: 토
pl: Sb
ru: Сб
sl: Sob
sv: Lör
tr: Cumartesi

source: Save
ar: حفظ
bg: Запазване
ca: Desa
cs: Uložit
de: Speichern
es: Guardar
fr: Enregistrer
hr: Spremi
ja: 保存
ka: შენახვა
ko: 저장
pl: Zapisz
ru: Сохранить
sl: Shrani
sv: Spara
tr: Kaydet

source: Save User name
ar: حفظ اسم المستخدم
bg: Запазете потребителското име
ca: Desa el nom d'usuari
cs: Uložit uživatelské jméno
de: Benutzername speichern
es: Guardar nombre de usuario
fr: Enregistrer le nom d’utilisateur
hr: Spremi korisničko ime
it: Salva nome utente
ja: ユーザ名を保存
ka: მომხმარებლის სახელის შენახვა
ko: 사용자 이름 저장
pl: Zapamiętaj nazwę użytkownika
ru: Сохранить имя пользователя
sl: Shrani uporabniško ime
sv: Spara användarnamn
tr: Kullanıcı adını kaydet

source: Save the key in your password manager.
ar: احفظ المفتاح في مدير كلمات المرور الخاص بك.
bg: Запазете ключа във вашия мениджър на пароли.
cs: Uložit klíč ve vámi používaném správci hesel.
de: Den Schlüssel in einem Passwort-Manager speichern.
es: Guardar la llave en tu gestor de contraseñas
fr: Enregistrez la clef dans votre gestionnaire de mots de passe.
hr: Spremite ključ u svoj upravitelj lozinki.
ja: 使用しているパスワードマネージャにキーを保存。
ka: შეინახეთ ეს პაროლი თქვენ პაროლების საცავში.
ko: 키를 비밀번호 관리자에 저장하세요.
pl: Zapisz klucz w menedżerze haseł.
ru: Сохранить ключ в диспетчере паролей.
sl: Shranite ključ v upravitelju gesel.
sv: Spara nyckeln i din lösenordshanterare.
tr: Anahtarı şifre yöneticinize kaydedin.

source: Saved User Name
ar: اسم المستخدم المحفوظ
bg: Запазено потребителско име
cs: Uložené uživatelské jméno
de: Gespeicherter Benutzername
es: Guardar nombre de usuario
fr: Nom d’utilisateur enregistré
hr: Spremljeno Korisničko Ime
it: Nome utente salvato
ja: ユーザ名を保存しました
ka: შენახული მომხმარელის სახელი
ko: 사용자 이름 저장
pl: Zapamiętana nazwa użytkownika
ru: Сохранённое имя пользователя
sl: Shranjeno up. ime
sv: Sparat användarnamn
tr: Kayıtlı kullanıcı adı

source: Scaling mode
ar: وضع القياس
bg: Режим на мащабиране
cs: Režim škálování
de: Skalierungsmodus
es: Modo de ajuste
fr: Mode de mise à l’échelle
hr: Način skaliranja
ja: スケールモード
ka: მასშტაბირების რეჟიმი
ko: 스케일링 모드
pl: Tryb skalowania
ru: Режим масштабирования
sl: Način spreminjanja velikosti
sv: Skalningsläge
tr: Ölçekleme modu

source: Scan
ar: تحقيق (Scan)
bg: Сканиране
cs: Skenovat
es: Escaneo
fr: Analyse
hr: Skeniraj
ja: スキャン
ka: სკანირება
ko: 스캔
pl: Skanowanie
ru: Сканирование
sl: Skeniraj
sv: Skanna
tr: Tarama

source: Scan QR code in a TOTP app and enter an auth. code here
ar: امسح رمز الاستجابة السريعة ضوئيًا في تطبيق TOTP وأدخل المصادقة. كود هنا
bg: Сканирайте QR код в TOTP приложение и въведете удостоверения код тук
cs: Naskenujte QR kód v TOTP aplikaci a zadejte sem ověřovací kód
de: Erhältlich durch Scannen des QR-Codes mit einer TOTP Applikation
es: Escanear código QR en una app de TOTP e ingresa el código aquí
fr: Scannez le code QR dans une application TOTP, puis entrez ici le code d’authentification
hr: Skeniraj QR kod u TOTP aplikaciji i unesi aut. kod ovdje
ja: TOTPアプリでQRコードを読み取り、認証を入力します。コードはここ
ka: დაასკანერეთ QR კოდი TOTP აპში და ავთენტიკაციის კოდი აქ შეიყვანეთ
ko: TOTP 앱에서 QR 코드를 스캔합니다. 그리고 인증 코드를 입력합니다.
pl: Zeskanuj kod QR do apki TOTP i wprowadź tu kod odpowiedzi
ru: Отсканируйте QR-код в приложении TOTP и введите здесь код аутентификации
sl: Skenirajte kodo QR v aplikaciji TOTP in vnesite avtorizacijsko kodo tukaj
sv: Skanna QR-koden i en TOTP-app och ange en autentiseringskod här
tr: TOTP uygulamasıyla QR kodunu tarayın ve gözüken kodu buraya yazın

source: Scan all enabled storages for unreferenced disks and delete them.
ar: قم بمسح جميع المخازن الممكّنة بحثًا عن الأقراص غير المشار إليها وحذفها.
bg: Сканирайте всички активирани хранилища за нереферирани дискове и ги изтрийте.
cs: Proskenovat všechna zapnutá úložiště ohledně nevyužívaných disků a smazat je.
de: Durchsuche alle aktivierten Storages nach unreferenzierten Disks und lösche diese.
es: Escanear todos los almacenamientos activos en busca de discos sin referencias y eliminarlos.
fr: Recherche et supprime tous les disques non référencés dans les stockages actifs.
hr: Skeniraj sve omogućene pohrane za nereferencirane diskove i izbriši ih.
ja: 未参照のディスクを探すためにすべての有効なストレージをスキャンし、それを削除。
ka: ხელმისაწვდომი საცავების მიმართვის-გარეშე მყოფ დისკებზე სკანირება და მათი წაშლა.
ko: 활성화된 모든 스토리지에서 참조되지 않는 디스크가 있는지 스캔하고 삭제합니다.
pl: Wyszukaj nieprzydzielone dyski we wszystkich magazynach i usuń je.
ru: Проверить все включённые хранилища на наличие дисков, на которые нет ссылок, и удалить их.
sl: Preglejte vse omogočene pomnilnike za nereferenčne diske in jih izbrišite.
sv: Sök igenom alla aktiverade lagringar efter diskar utan referens och ta bort dem.
tr: Tüm etkin depoları referanssız diskler için tara ve sil.

source: Scan for available storages on the selected node
ar: البحث عن وحدات التخزين المتاحة على العقدة المحددة
bg: Сканирайте за налични хранилища на избрания възел
cs: Proskenovat dostupná úložiště na vybraném uzlu
de: Suche nach verfügbaren Storages auf dem ausgewählten Knoten
es: Escanear almacenamientos disponibles en el nodo seleccionado
fr: Rechercher les stockages disponibles sur le nœud sélectionné
hr: Skeniraj dostupne pohrane na odabranom čvoru
ja: 選択したノードで使用可能なストレージをスキャンします
ka: მონიშნულ ვანძზე ხელმისაწვდომი საცავების სკანირება
ko: 선택한 노드에서 사용 가능한 스토리지를 검색합니다.
pl: Wyszukaj dostępne magazyny danych na wybranym węźle
ru: Выполнить поиск доступных хранилищ на выбранном узле
sl: Poiščite razpoložljive shrambe na izbranem vozlišču
sv: Sök efter tillgängliga lagringar på den valda noden

source: Scan node
ar: فحص العقدة
bg: Възел за сканиране
cs: Skenovat uzel
de: Scan-Knoten
es: Escanear nodo
fr: Analyser le nœud
hr: Skeniraj čvor
it: Scansione nodo
ja: スキャンノード
ka: კვანძის სკანირება
ko: 노드 스캔
pl: Skanuj węzeł
ru: Сканировать узел
sl: Skeniranj vozlišče
sv: Skanna nod

source: Scanning...
ar: يتم المسح...
bg: Сканиране...
ca: Escanejant...
cs: Skenování…
de: Scannen...
es: Escaneando…
fr: Analyse en cours…
hr: Skeniranje...
it: Scansione...
ja: スキャン中…
ka: ძებნა ...
ko: 스캔 중...
pl: Skanowanie...
ru: Сканирование…
sl: Skeniranje ...
sv: Söker igenom…
tr: Taranıyor...

source: Schedule
ar: جدول
bg: График
ca: Programació
cs: Plán
de: Zeitplan
es: Programar
fr: Planification
hr: Raspored
it: Pianificazione
ja: スケジュール
ka: განრიგი
ko: 일정
pl: Plan wykonywania
ru: Расписание
sl: Urnik
sv: Schema
tr: Zamanlama

source: Schedule Simulator
ar: جدولة محاكي
bg: Симулатор на график
ca: Simulació programació
cs: Simulátor plánování
de: Zeitplan-Simulator
es: Simulador de cronogramas
fr: Simulateur de planification
hr: Simulator rasporeda
ja: スケジュールシミュレータ
ka: დამგეგმავის სიმულატორი
ko: 일정 시뮬레이터
pl: Symulacja kalendarza zadań
ru: Имитатор расписания
sl: Simulator urnika
sv: Simulator för schema

source: Schedule now
ar: جدولة الآن
bg: График сега
ca: Programa ara
cs: Naplánovat nyní
de: Demnächst ausführen
es: Programar ahora
fr: Programmer maintenant
hr: Zakaži sada
ja: 今すぐスケジュール
ka: ახლავე დაგეგმვა
ko: 지금 일정 예약
pl: Wykonaj teraz
ru: Запланировать сейчас
sl: Načrtujte zdaj
sv: Schemalägg nu
tr: Şimdi zamanla

source: Schedule on '{0}'
ar: الجدول الزمني في "{0}"
bg: График на '{0}'
ca: Programa al '{0}'
cs: Naplánovat na „{0}“
de: Zeitplan für '{0}'
es: Agendar en “{0}”
fr: Programmé pour « {0} »
hr: Raspored na '{0}'
it: Pianificata il '{0}'
ja: '{0}' 上のスケジュール
ka: '{0}'-ზე დაგეგმნვა
ko: '{0}'의 일정
pl: Plan wykonywania na '{0}'
ru: Запланировать на «{0}»
sl: Urnik na '{0}'
sv: Schema på '{0}'
