Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Meltdown fix cost reduction on Westmere, Sandy-, and IvyBridge Intel CPUs
cs: Snížení dopadu na výkon opravy zranitelnosti Meltdown na procesorech Intel řad Westmere a Sandy/IvyBridge
de: Meltdown Fixkosten Reduktion auf Westmere, Sandy- und IvyBridge Intel CPUs
es: Reducción del coste de la mitigación de Meltdown en las CPUs Intel Westmere, SandyBridge y IvyBridge.
fr: Réduction du coût de la correction de Meltdown sur les processeurs Intel Westmere, Sandy et IvyBridge
ja: Meltdown修正コストは Westmere, Sandy-, と IvyBridge Intel CPU では軽減されます。
ko: Westmere, SandyBridge, IvyBridge 제품군의 Intel CPU에서 Meltdown 수정 비용 절감
pl: Redukcja kosztów ochrony przed Meltdown na procesorach Intel Westmere, Sandy- oraz IvyBridge
ru: Снижение потерь производительности от исправлений Meltdown для ЦП Intel Westmere, Sandy Bridge и Ivy Bridge
sv: Meltdown-minskning på Westmere-, Sandy- och IvyBridge Intel-processorer

source: Members
ar: أغضاء
bg: Членове
ca: Membres
cs: Členové
de: Mitglieder
es: Miembros
fr: Membres
hr: Članovi
it: Membri
ja: メンバ
ka: წევრები
ko: 멤버
pl: Członkowie
ru: Члены
sl: Člani
sv: Medlemmar
tr: Üyeler

source: Memory
ar: ذاكرة
bg: Памет
ca: Memòria
cs: Oper. paměť
de: Speicher
es: Memoria
fr: Mémoire
hr: Memorija
it: Memoria
ja: メモリ
ka: მეხსიერება
ko: 메모리
pl: Pamięć
ru: Память
sl: Pomnilnik
sv: Minne
tr: Bellek

source: Memory Pressure Stall
cs: Přetížení čtení/zápisu do operační paměti
de: Arbeitsspeicher Verzögerung durch Auslastung
es: Presión de memoria
fr: Pression mémoire
ka: მეხსიერების წნევის დაყოვნება
ko: 메모리 압력 정지
pl: Obciążenie pamięci
ru: Задержка памяти
sv: Minne tryckstopp

source: Memory Usage
cs: Využití paměti
de: Arbeitsspeicherverbrauch
es: Uso de memoria
fr: Utilisation mémoire
it: Utilizzo Memoria
ja: メモリ使用率
ka: მეხსიერების გამოყენება
ko: 메모리 사용량
pl: Wykorzystanie pamięci
ru: Использование памяти
sv: Minnesanvändning

source: Memory assigned
cs: Přiřazeno paměti
de: Arbeitsspeicher zugewiesen
es: Memoria asignada
fr: Mémoire attribuée
it: Memoria assegnata
ja: 割当済メモリ
ka: მინიჭებული მეხსიერება
ko: 할당된 메모리
pl: Przydzielona pamięć
ru: Выделено памяти
sv: Minne tilldelat

source: Memory size
ar: حجم الذاكرة
bg: Размер на паметта
ca: Mida de la memòria
cs: Velikost paměti
de: Speichergröße
es: Tamaño de la memoria
fr: Taille mémoire
hr: Veličina memorije
it: Dimensione memoria
ja: メモリ量
ka: მეხსიერების ზომა
ko: 메모리 크기
pl: Rozmiar pamięci
ru: Размер памяти
sl: Velikost pomnilnika
sv: Minnesstorlek
tr: Bellek boyutu

source: Memory usage
ar: استخدام الذاكرة
bg: Използване на паметта
ca: Ús de la memòria
cs: Využití paměti
de: Speicherverbrauch
es: Uso de memoria
fr: Utilisation mémoire
hr: Upotreba memorije
it: Utilizzo memoria
ja: メモリ使用状況
ka: გამოყენებული მეხსიერება
ko: 메모리 사용량
pl: Wykorzystanie pamięci
ru: Использование памяти
sl: Poraba pomnilnika
sv: Minnesanvändning
tr: Bellek kullanımı

source: Memory usage (PSS)
ar: استخدام الذاكرة (PSS)
bg: Използване на паметта (PSS)
cs: Využití paměti (PSS)
de: Speicherverbrauch (PSS)
es: Uso de memoria (PSS)
fr: Utilisation mémoire (PSS)
it: Utilizzo memoria (PSS)
ja: メモリ使用状況 (PSS)
ka: მეხსიერების გამოყენება (PSS)
ko: 메모리 사용량 (PSS)
pl: Wykorzystanie pamięci (PSS)
ru: Использование памяти (PSS)
sv: Minnesanvändning (PSS)

source: Message
ar: رسالة
bg: Съобщение
ca: Missatge
cs: Zpráva
de: Meldung
es: Mensaje
hr: Poruka
it: Messaggio
ja: メッセージ
ka: შეტყობინება
ko: 메시지
pl: Komunikat
ru: Письмо
sl: Sporočilo
sv: Meddelande
tr: Mesaj

source: Message Size (bytes)
ar: حجم الرسالة (بايت)
bg: Размер на съобщението (байтове)
cs: Velikost zprávy (bajty)
de: Nachrichtengröße (Bytes)
es: Tamaño de mensaje (bytes)
fr: Taille du message (en octets)
hr: Veličina poruke (okteti)
it: Dimensioni Messaggio (Bytes)
ja: メッセージサイズ (バイト)
ka: შეტყობინების ზომა (ბატებში)
ko: 메시지 크기 (bytes)
pl: Rozmiar wiadomości (bajty)
ru: Размер письма (байт)
sl: Velikost sporočila (bajti)
sv: Meddelandestorlek (byte)
tr: Mesaj boyutu (byte)

source: Metadata Pool
ar: مجموعة البيانات الوصفية
bg: Пул метаданни
cs: Fond metadat
de: Metadatenpool
es: Conjunto de metadata
fr: Pool de métadonnées
hr: Skup metapodataka
ja: メタデータPool
ka: მეტამონაცემების პული
ko: 메타데이터 풀
pl: Pula metadanych
ru: Пул метаданных

source: Metadata Servers
ar: بيانات تعريف الخوادم
bg: Сървъри за метаданни
cs: Servery metadat
de: Metadata-Server
es: Servidores de metadata
fr: Serveurs de métadonnées
hr: Poslužitelji metapodataka
ja: メタデータサーバ
ka: მეტამონაცემების სერვერები
ko: 메타데이터 서버
pl: Serwery metadanych
ru: Серверы метаданных
sl: Strežniki metapodatkov
sv: Metadataservrar
tr: Metadata sunucuları

source: Metadata Size
ar: حجم بيانات تعريف
bg: Размер на метаданни
cs: Velikost metadat
de: Metadata-Größe
es: Tamaño de la metadata
fr: Taille des métadonnées
hr: Veličina metapodataka
ja: メタデータサイズ
ka: მეტამონაცემების ზომა
ko: 메타데이터 크기
pl: Rozmiar metadanych
ru: Размер метаданных
sl: Velikost metapodatkov
sv: Metadatastorlek
tr: Metadata boyutu

source: Metadata Usage
ar: استخدام بيانات تعريف
bg: Използване на метаданни
cs: Využití metadat
de: Metadata-Verbrauch
es: Uso de metadata
fr: Utilisation des métadonnées
hr: Korištenje metapodataka
ja: メタデータ使用状況
ka: მეტამონაცემების გამოყენება
ko: 메타데이터 사용량
pl: Wykorzystanie metadanych
ru: Использование метаданных
sl: Uporaba metapodatkov
sv: Metadataanvändning
tr: Metadata kullanımı

source: Metadata Used
ar: بيانات التعريف المستخدمة
bg: Използвани метаданни
cs: Využito metadat
de: Metadata verbraucht
es: Metadata usada
fr: Métadonnées utilisées
hr: Upotrijebljeni metapodaci
ja: 使用されたメタデータ
ka: გამოყენებული მეტამონაცემები
ko: 메타데이터 사용
pl: Metadane
ru: Используемые метаданные
sl: Uporabljeni metapodatki
sv: Metadata som används
tr: Kullanılan Metadata

source: Method/URL
ar: طريقة/رابط
bg: Метод/URL
cs: Metoda/URL
de: Methode/URL
es: Método/URL
fr: Méthode et URL
ka: მეთოდი/URL
ko: 매서드/URL
pl: Metoda/URL
ru: Метод/URL-адрес
sv: Metod/URL

source: Metric
cs: Metrika
de: Metrik
fr: Métrique
it: Metrica
ru: Метрика
sv: Metrisk

source: Metric Server
bg: Метричен сървър
cs: Server metrik
de: Metrikserver
es: Servidor de Métricas
fr: Serveur de métriques
hr: Metrički poslužitelj
ja: メトリックサーバ
ka: მეტრიკების სერვერი
ko: 메트릭 서버
pl: Serwer statystyk
ru: Сервер метрик
sl: Metrični strežnik
tr: Metrik sunucuları

source: MiB
fr: Mio
ka: მიბ
ru: МиБ

source: Migrate
ar: ترحيل
bg: Мигрирайте
ca: Migra
cs: Přestěhovat
de: Migration
es: Migrar
fr: Migrer
hr: Migracija
it: Migra
ja: マイグレート
ka: მიგრაცია
ko: 마이그레이션
pl: Migracja
ru: Миграция
sl: Prestavi
sv: Migrera
tr: Taşı

source: Migrating VM with local resources: {0}. This might fail if the resources are not available on the target node.
bg: Мигриране на виртуална машина с локални ресурси: {0}. Това може да се провали, ако ресурсите не са налични на целевия възел.
cs: Stěhování virt. stroje s prostředky daného hostitele: {0}. Pokud na cílovém uzlu nejsou takové prostředky k dispozici, může se stát, že se toto nezdaří.
de: VM mit lokalen Ressourcen wird migriert: {0}. Falls die Ressourcen nicht auf dem Zielknoten verfügbar sind, kann das scheitern.
es: Migrando VM con recursos locales: {0}. Esto puede fallar si los recursos no están disponibles en el nodo de destino.
fr: Migration d’une machine virtuelle avec des ressources locales : {0}. Ceci pourrait échouer si les ressources ne sont plus disponibles sur le nœud de destination.
ja: ローカルリソース: {0} 込でVM マイグレート。これはターゲットノードでリソースがない場合に失敗します。
ko: 로컬 리소스가 있는 VM을 마이그레이션합니다: {0}. 대상 노드에서 리소스를 사용할 수 없는 경우 실패할 수 있습니다.
pl: Migracja VM z lokalnymi zasobami: {0}. Może się nie powieść, jeśli te zasoby nie są dostępne na węźle docelowym.
ru: Миграция ВМ с локальными ресурсами: {0}. Может привести к ошибке, если ресурсы недоступны на целевом узле.
sv: Migrera VM med lokala resurser: {0}. Detta kan misslyckas om resurserna inte är tillgängliga på målnoden.

source: Migration
ar: ترحيل
bg: Миграция
ca: Migració
cs: Stěhování
es: Migración
hr: Migracija
it: Migrazione
ja: マイグレーション
ka: მიგრაცია
ko: 마이그레이션
pl: Migracja
ru: Миграция
sl: Selitev
sv: Migrering
tr: Migrasyon

source: Migration Settings
ar: إعدادات الترحيل
bg: Настройки за мигриране
ca: Configuració de migració
cs: Nastavení pro stěhování
de: Migrations-Einstellungen
es: Configuración de migraciones
fr: Paramètres de migration
hr: Postavke migracije
it: Impostazioni di migrazione
ja: マイグレーションの設定
ka: მიგრაციის პარამეტრები
ko: 마이그레이션 설정
pl: Ustawienia migracji
ru: Параметры миграции
sl: Nastavitve migracije
sv: Inställningar för migrering
tr: Migrasyon seçenekleri

source: Migration with local disk might take long: {0} ({1})
cs: Stěhování s místním diskem může trvat dlouho: {0} ({1})
de: Migration mit lokalem Laufwerk kann länger dauern: {0} ({1})
es: La migración con disco local puede tardar mucho tiempo: {0} ({1})
fr: Une migration incluant un disque local peut prendre du temps : {0} ({1})
ja: ローカルディスク付きのマイグレーションは長くかかります: {0} ({1})
ka: ლოკალური დისკით მიგრაციას, შეიძლება, დიდი დრო დასჭირდეს: {0} ({1})
ko: 로컬 디스크를 사용한 마이그레이션은 시간이 오래 걸릴 수 있습니다: {0} ({1})
pl: Migracja z lokalnym dyskiem może długo potrwać: {0} ({1})
ru: Миграция с локальным диском может занять много времени: {0} ({1})
sv: Migrering med lokal disk kan ta lång tid: {0} ({1})

source: Migration with local disk might take long: {0} {1}
bg: Мигрирането с локален диск може да отнеме много време: {0} {1}
cs: Stěhování s místním diskem může trvat dlouho: {0} {1}
de: Migration mit lokalem Laufwerk kann länger dauern: {0} {1}
es: La migración con disco local puede tardar mucho tiempo: {0} {1}
fr: Une migration incluant un disque local peut prendre du temps : {0} {1}
ja: ローカルディスク付きのマイグレーションは長くかかります: {0} {1}
ka: ლოკალური დისკით მიგრაციას, შეიძლება, დიდი დრო დასჭირდეს: {0} {1}
ko: 로컬 디스크를 사용한 마이그레이션은 시간이 오래 걸릴 수 있습니다: {0} {1}
pl: Migracja z lokalnym dyskiem może długo potrwać: {0} {1}
ru: Миграция с локальным диском может занять много времени: {0} {1}
sv: Migrering med lokal disk kan ta lång tid: {0} {1}

source: Min. # of PGs
bg: Мин. # от PGs
ca: # min. de PGs
cs: Min. počet PG skupin
de: Min. # von PG
es: # Mín. de PGs
fr: Nb. min. de PG
hr: Min. # PG-ova
ja: 最小の PG 数
ka: PG-ების მინ. #
ko: 최소 PG 수
pl: Min. # PG
ru: Мин. кол-во групп размещения
sl: Najmanj # PG-jev
sv: Min. # Antal PGer

source: Min. Size
ar: الحد الأدنى للحجم
bg: Мин. Размер
ca: Mida mínima
cs: Min. velikost
de: Min. Größe
es: Tamaño Mín.
fr: Taille minimum
hr: Min. veličina
it: Dimensione min.
ja: 最小サイズ
ka: მინ. ზომა
ko: 최소 크기
pl: Min. rozmiar
ru: Мин. размер
sl: Min. Velikost
sv: Min. storlek
tr: Min. Boyut

source: Minimum characters
ar: الحد الأدنى للأحرف
bg: Минимум знаци
ca: Caràcters mínims
cs: Nejméně znaků
de: Minimale Zeichen
es: Mínimo de caracteres
fr: Nombre de caractères minimum
hr: Minimalni broj znakova
it: Minimo caratteri
ja: 最小文字数
ka: სიმბოლოების მინ. რაოდენობა
ko: 최소 글자수
pl: Minimalna liczba znaków
ru: Минимум символов
sl: Minimalno število znakov
sv: Minst antal tecken
tr: Min. karakter

source: Minimum memory
ar: الحد الأدنى للذاكرة
bg: Минимум памет
ca: Memòria mínima
cs: Paměti nejméně
de: Min. Speicher
es: Mínimo de memoria
fr: Mémoire minimale
hr: Minimalna memorija
it: Memoria minima
ja: 最小メモリ量
ka: მინიმალური მეხსიერება
ko: 최소 메모리
pl: Minimalny rozmiar pamięci
ru: Минимум памяти
sl: Najmanjši pomnilnik
sv: Minsta minne
tr: Min. Bellek

source: Mixed
ar: مختلط
bg: Смесени
ca: Barrejades
cs: Smíšené
de: Gemischt
es: Mixtos
fr: Mixte
hr: Mješovito
ka: შერეული
ko: 혼합
pl: Mieszane
ru: Смешано
sl: Mešano
sv: Blandad
tr: Karışık

source: Mixed Subscriptions
ar: اشتراكات مختلطة
bg: Смесени абонаменти
ca: Subscripcions barrejades
cs: Nestejná předplatná
de: Gemische Subskriptionen
es: Suscripciones mixtas
fr: Abonnements mixtes
hr: Mješovite pretplate
it: Sottoscrizioni miste
ja: 混合サブスクリプション
ka: შერეული გამოწერები
ko: 혼합된 구독
pl: Mieszane subskrypcje
ru: Смешаны подписки
sl: Mešane naročnine
sv: Blandade abonnemang
tr: Katışık abonelik

source: Mode
ar: وضع
bg: Режим
cs: Režim
de: Modus
es: Modo
hr: Način rada
it: Modo
ja: モード
ka: რეჟიმი
ko: 모드
pl: Tryb
ru: Режим
sl: Način
sv: Läge
tr: Mod

source: Mode to detect file changes and switch archive encoding format for container backups to Proxmox Backup Server. Not available for VM backups.
bg: Режим за откриване на промени във файловете и превключване на формата за кодиране на архиви за резервни копия на контейнери към Proxmox Backup Server. Не е налично за резервни копия на виртуални машини.
cs: Režim pro zjišťování změn souboru a přepnutí formátu enkódování archivu pro zálohy kontejnerů na Proxmox Backup Server. Není k dispozici pro zálohy virt. strojů.
de: Modus um Veränderungen von Dateien zu erkennen und um die Kodierung des Archivformats für Container-Backups zu Proxmox Backup Server anzupassen. Für VM-Backups nicht verfügbar
es: Modo de detección de cambios en archivos y cambios en el formato de codificación de archivos para respaldos de contenedores al Proxmox Backup Server. No disponible para respaldos de VMs.
fr: Mode détectant les modifications de fichiers et basculant le type d’archive de sauvegarde des conteneurs à Proxmox Backup Server. Inapplicable aux machines virtuelles.
ja: Proxmox Backup Server へ、コンテナバックアップをするためにファイルの変更を検出し、アーカイブエンコーディング形式を切り替えるモード。VM バックアップには使用不可。
ko: 파일 변경을 감지하고 컨테이너 백업의 아카이브 인코딩 형식을 Proxmox 백업 서버로 전환하는 모드입니다. VM 백업에는 사용할 수 없습니다.
pl: Tryb wykrywania zmian plików i przełączania formatu kodowania archiwum dla kopii kontenerów na PBS. Niedostępne dla kopii VM.
ru: Режим обнаружения обновлений в файле и переключения формата кодирования архивов для резервного копирования контейнера. Недоступно для резервных копий ВМ.
sv: Läge för att upptäcka filändringar och byta arkivkodningsformat för säkerhetskopiering av containrar till Proxmox Backup Server. Inte tillgängligt för VM-säkerhetskopior.

source: Mode to detect file changes and switch archive encoding format for container backups.
ar: وضع لاكتشاف تغييرات الملفات وتبديل تنسيق ترميز الأرشيف لنسخ احتياطية للحاويات.
bg: Режим за откриване на промени във файловете и превключване на формата за кодиране на архиви за резервни копия на контейнери.
cs: Režim pro zjišťování změn souboru a přepnutí formátu enkódování archivu pro zálohy kontejnerů.
de: Modus um Veränderungen von Dateien zu erkennen und um die Kodierung des Archivformats für Container anzupassen.
es: Modo de detección de cambios en archivos y cambios en el formato de codificación de archivos para respaldos de contenedores.
fr: Mode détectant les modifications de fichiers et adaptant le type d’archive de sauvegarde des conteneurs.
ja: コンテナバックアップのためにファイルの変更を検出し、アーカイブエンコーディング形式を切り替えるモード
ko: 파일 변경을 감지하고 컨테이너 백업의 아카이브 인코딩 형식을 전환하는 모드입니다.
pl: Tryb wykrywania zmian plików i przełączania formatu kodowania archiwum dla kopii kontenerów.
ru: Режим обнаружения обновлений в файле и переключения формата кодирования архивов для резервного копирования контейнера.
sv: Läge för att upptäcka filändringar och byta arkivkodningsformat för säkerhetskopiering av containrar.

source: Mode: {0}
ar: وضع: {0}
bg: Режим: {0}
cs: Režim: {0}
de: Modus: {0}
es: Modo: {0}
hr: Način: {0}
it: Modalità: {0}
ja: モード: {0}
ka: რეჟიმი: {0}
ko: 모드: {0}
pl: Tryb: {0}
ru: Режим: {0}
sl: Način: {0}
sv: Läge: {0}

source: Model
ar: نموذج
bg: Модел
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ka: მოდელი
ko: 모델
ru: Модель
sv: Modell

source: Modified
ar: المعدل
bg: Променен
cs: Změněno
de: Modifiziert
es: Modificado
fr: Dernière modification
hr: Izmijenjeno
ja: 変更済
ka: შეცვლილია
ko: 수정됨
pl: Zmodyfikowane
ru: Изменено
sl: Spremenjeno
sv: Ändrad
tr: Değiştirilmiş

source: Modify
ar: تعديل
bg: Променете
cs: Změnit
de: Ändern
es: Modificar
fr: Éditer
ja: 変更
ka: შეცვლა
ko: 수정
pl: Zmodyfikuj
ru: Изменить
sv: Ändra

source: Modify a TFA entry's description
ar: تعديل وصف إدخال TFA
bg: Променете описанието на TFA запис
cs: Změnit popis TFA položky
de: 2FA-Eintrags-Beschreibung ändern
es: Modificar la descripción de la entrada TFA
fr: Modifier la description d’une authentification à double facteur
hr: Izmijeni opis TFA unosa
ja: TFA エントリ記述を変更
ka: TFA-ის ჩანაწერის აღწერის შეცვლა
ko: TFA 항목의 설명 수정
pl: Zmień opis logowania TFA
ru: Изменить описание записи двухфакторной проверки подлинности
sl: Spremenite opis vnosa TFA
sv: Ändra beskrivningen av en TFA-post
tr: TFA kaydının açıklamasını değiştir

source: Mon
ar: الاثنين
bg: Пон
ca: Dll
cs: po
de: Mo.
es: Lun
fr: lun.
hr: Pon
it: Lun
ja: 月
ka: მოუ
ko: 월
pl: Pn
ru: Пн
sl: Pon
sv: Mån
tr: Pazartesi

source: Monday to Friday
ar: من الاثنين إلى الجمعة
bg: От Понеделник до Петък
ca: De Dilluns a Divendres
cs: Pondělí až pátek
de: Montag bis Freitag
es: Lunes a viernes
fr: Du lundi au vendredi
hr: Od ponedjeljka do petka
it: Lunedi a Venerdi
ja: 月から金
ka: ორშაბათიდან პარასკევამდე
ko: 월요일부터 금요일
pl: od poniedziałku do piątku
ru: С понедельника по пятницу
sl: Od ponedeljka do petka
sv: Måndag till fredag
tr: Pazartesi'den Cuma'ya

source: Monitor
bg: Монитор
fr: Moniteur
ja: モニタ
ka: მონიტორინგი
ko: 모니터
pl: Monitorowanie
ru: Монитор
sv: Övervaka
tr: Monitör

source: Monitor node
ar: مراقبة العقدة
bg: Мониторен възел
ca: Node monitor
cs: Uzel monitoru
de: Monitor Knoten
es: Monitor del nodo
fr: Nœud du moniteur
hr: Monitor Čvor
it: Nodo monitor
ja: モニタノード
ka: კვანძის მონიტორინგი
ko: 모니터 모드
pl: Węzeł z monitorem
ru: Узел монитора
sl: Nadzorujte vozlišče
sv: Övervaka nod
tr: Monitör sunucu

source: Monitors
ar: المراقبين
bg: Монитори
cs: Monitory
de: Monitore
es: Monitores
fr: Moniteurs
hr: Monitori
ja: モニタ
ka: მონიტორები
ko: 모니터
pl: Monitory
ru: Мониторы
sl: Monitorji
sv: Övervakningar
tr: Monitörler

source: Month
ar: الشهر
bg: Месец
cs: Měsíc
de: Monat
es: Mes
fr: Mois
hr: Mjesec
ja: 月
ka: თვე
ko: 월
pl: miesiąc
ru: Месяц
sl: Mesec
sv: Månad
tr: Ay

source: Monthly
ar: شهرية
bg: Месечно
cs: Měsíčně
de: Monats
es: Mensual
fr: Mensuelles
hr: Mjesečno
ja: 月毎
ka: თვეში ერთხელ
ko: 월간
pl: co miesiąc
ru: Ежемесячные
sl: Mesečno
sv: Månadsvis

source: More
ar: أكثر
bg: Повече
cs: Další
de: Mehr
es: Más
fr: Plus
hr: Više
it: Atro
ka: მეტი
ko: 더 보기
pl: Więcej
ru: Дополнительно
sl: Več
sv: Mer
tr: Daha fazla

source: Mount
ar: نقطة وصل
bg: Монтирайте
ca: Munta
cs: Připojit (mount)
es: Montaje
fr: Monter
hr: Montiraj
it: Monta
ja: マウント
ka: მიმაგრება
ko: 마운트
pl: Zamontuj
ru: Смонтировать
sl: Priklopi
sv: Montera

source: Mount Device
bg: Монтиране на устройство
cs: Připojit (mount) zařízení
de: Zu mountentes Gerät
es: Montando dispositivo
fr: Monter un périphérique
it: Monta Dispositivo
ja: マウントデバイス
ka: მოწყობილობის მიმაგრება
ko: 디바이스 마운트
pl: Zamontuj urządzenie
ru: Смонтировать устройство
sv: Montera enhet

source: Mount Point
ar: نقطة وصل
bg: Точка на монтиране
ca: Punt de muntatge
cs: Přípojný bod
es: Punto de montaje
fr: Point de montage
hr: Točka montiranja
it: Punto di montaggio
ja: マウントポイント
ka: მიმაგრების წერტილი
ko: 마운트 지점
pl: Punkt montowania
ru: Точка монтирования
sl: Točka priklopa
sv: Monteringspunkt

source: Mount Point ID
ar: معرّف نقطة الوصول
bg: ID на точката на монтиране
ca: ID Punt de muntatge
cs: Identif. přípojného bodu
es: ID del punto de montaje
fr: Identifiant du point de montage
hr: ID točke montiranja
it: ID Punto di montaggio
ja: マウントポイントID
ka: მიმაგრების წერტილის ID
ko: 마운트 지점 ID
pl: Identyfikator punktu montowania
ru: ID точки монтирования
sl: ID točke priklopa
sv: Monteringspunkts-ID

source: Mount options
ar: خيارات نقطة الوصول
bg: Опции за монтиране
ca: Opcions de muntatge
cs: Předvolby připojení
de: Mount-Optionen
es: Opciones de montaje
fr: Options de montage
hr: Opcije montiranja
it: Opzioni di mount
ja: マウントオプション
ka: მიმაგრების მორგება
ko: 마운트 옵션
pl: Opcje montowania
ru: Параметры монтирования
sl: Možnosti priklopa
sv: Monteringsalternativ
tr: Mount seçenekleri

source: Mount point is already in use.
cs: Přípojného bod už je využíván něčím jiným.
de: Mount Point ist bereits in Verwendung.
fr: Le point de montage est en cours d’utilisation.
ja: マウントポイントはすでに使用中。
ru: Точка монтирования уже используется.
sv: Monteringspunkten används redan.

source: Mount point volumes are also erased.
ar: يتم أيضًا مسح أحجام نقطة التحميل.
bg: Обемите на точките на монтиране също се изтриват.
cs: Svazky přípojného bodu jsou také vymazány.
de: Mount-Point-Volumen werden auch gelöscht.
es: Volúmenes de punto de montaje también son borrados.
fr: Les volumes des points de montage sont également effacés.
hr: Volumeni točke montiranja su također izbrisani.
ja: マウントポイントのボリュームも消去されました。
ka: ასევე წაიშლება მიმაგრების წერტილებიც.
ko: 마운트 지점 볼륨도 지워집니다.
pl: Punkty montowania dysków zostaną także usunięte.
ru: Тома точек монтирования также удаляются.
sl: Zbrisani so tudi nosilci točk namestitve.
sv: Volymer med monteringspunkter raderas också.

source: Mounted
ar: مركب
bg: Монтиран
cs: Připojeno (mount)
de: Eingehängt
es: Montado
fr: Monté
ja: マウントされた
ka: მიმაგრებულია
ko: 마운트됨
pl: Zamontowane
ru: Смонтирован
sv: Monterad

source: Move Row down
cs: Přesunout řádek dolů
fr: Déplacer la ligne vers le bas
ja: 行を下へ
ru: Переместить строку вниз
sv: Flytta rad nedåt

source: Move Row up
cs: Přesunout řádek nahoru
fr: Déplacer la ligne vers le haut
ja: 行を上へ
ru: Переместить строку вверх
sv: Flytta rad uppåt

source: Move Storage
ar: نقل التخزين
bg: Преместете Хранилище
ca: Mou Emmagatzematge
cs: Přesunout úložiště
de: Speicher verschieben
es: Mover almacenamiento
fr: Déplacer le stockage
hr: Premjesti pohranu
it: Cambia Storage
ja: ストレージの移動
ka: საცავის გადატანა
ko: 스토리지 이동
pl: Zmień magazyn
ru: Переместить хранилище
sl: Premakni prostor za shranjevanje
sv: Flytta lagring
tr: Depolamayı taşı

source: Move Volume
ar: نقل وحدة التخزين
bg: Преместете Том
ca: Mou Volum
cs: Přesunout svazek
de: Volume verschieben
es: Mover volumen
fr: Déplacer le volume
hr: Premjesti volumen
it: Sposta Volume
ja: ボリュームの移動
ka: ტომის გადატანა
ko: 볼륨 이동
pl: Przenieś dysk
ru: Переместить том
sl: Premakni podatkovno shrambo
sv: Flytta volym
tr: Volume Taşı

source: Move disk
ar: نقل القرص
bg: Преместете диска
ca: Mou disc
cs: Přesunout disk
de: Laufwerk verschieben
es: Mover disco
fr: Déplacer le disque
hr: Premjesti disk
it: Muovi disco
ja: ディスクの移動
ka: დისკის გადატანა
ko: 디스크 이동
pl: Przenieś dysk
ru: Переместить диск
sl: Premakni disk
sv: Flytta disk
tr: Disk Taşı

source: Move disk to another storage
ar: نقل القرص إلى وحدة تخزين أخرى
bg: Преместете диска в друго хранилище
ca: Mou el disc a un altre Emmagatzematge
cs: Přesunout disk do jiného úložiště
de: Laufwerk zu anderem Speicher verschieben
es: Mover disco a otro almacenamiento
fr: Déplacer le disque vers un autre stockage
hr: Premjesti disk u drugu pohranu
ja: ディスクを他のストレージに移動
ka: დისკის სხვა საცავში გადატანა
ko: 디스크를 다른 스토리지로 이동
pl: Przenieś dysk do innego magazynu
ru: Переместить диск в другое хранилище
sl: Premaknite disk v drugo shrambo
sv: Flytta disken till ett annat lagringsutrymme
tr: Diski başka bir depolama alanına taşı

source: Move volume to another storage
ar: نقل وحدة التخزين إلى وحدة تخزين أخرى
bg: Преместете тома в друго хранилище
ca: Mou el disc a un altre Emmagatzematge
cs: Přesunout svazek do jiného úložiště
de: Volumen zu anderem Speicher verschieben
es: Mover volumen a otro almacenamiento
fr: Déplacer le volume vers un autre stockage
hr: Premjesti volumen u drugu pohranu
ja: ボリュームを他のストレージに移動
ka: ტომის სხვა საცავში გადატანა
ko: 볼륨을 다른 스토리지로 이동
pl: Przenieś dysk do innego magazynu
ru: Переместить том в другое хранилище
sl: Premaknite nosilec v drugo shrambo
sv: Flytta volymen till ett annat lagringsutrymme
tr: Volume'ü başka bir depolama alanına taşı
