Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Keep your encryption key safe, but easily accessible for disaster recovery.
ar: احتفظ بمفتاح التشفير الخاص بك آمنًا، ولكن يسهل الوصول إليه لاسترداد البيانات بعد الكوارث.
bg: Пазете ключа си за криптиране в безопасност, но лесно достъпен за възстановяване след бедствие.
cs: Uchovávejte svůj šifrovací klíč bezpečně, ale snadno dosažitelně pro případ obnovy z havárie.
de: Verwahren Sie den Krypto Schlüssel sicher, aber leicht zugänglich für die Wiederherstellung im Notfall auf.
es: Mantenga su llave de cifrado segura, pero con fácil acceso en caso de recuperación de desastre.
fr: Conservez votre clef de chiffrement dans un endroit sûr mais accessible pour une reprise d’activité après un sinistre.
hr: Čuvaj ključ za šifriranje na sigurnom, ali dostupnom mjestu u slučaju oporavka od katastrofe.
ja: マスタキーを安全に保存するが、災害復旧のために容易にアクセス出来るようにします。
ka: თქვენი დაშიფვრის გასაღებები უსაფრთხო, მაგრამ ადვილად წვდომად ადგილას შეინახეთ.
ko: 암호화 키를 안전하게 보관하되 재해 복구를 위해 쉽게 접근할 수 있도록 하십시오.
pl: Przechowuj klucz szyfrowania w bezpiecznym miejscu, ale łatwo dostępnym w razie konieczności awaryjnego odzyskiwania danych.
ru: Храните ключ шифрования в безопасном, но легкодоступном месте для экстренного восстановления.
sl: Vaš šifrirni ključ naj bo varen, vendar lahko dostopen za obnovitev po katastrofi.
sv: Förvara krypteringsnyckeln säkert, men lättillgängligt för katastrofåterställning.
tr: Şifreleme anahtarınızı güvenli ama kolayca ulaşabileceğiniz bir yerde tutun.

source: Kernel Version
ar: إصدار النواة
bg: Версия на ядрото
ca: Versió del nucli
cs: Verze jádra systému
es: Versión del Kernel
fr: Version du noyau
hr: Inačica Kernela
it: Versione Kernel
ja: カーネルバージョン
ka: ბირთვის ვერსია
ko: 커널 버전
pl: Wersja jądra
ru: Версия ядра
sl: Različica jedra
sv: Kärnversion
tr: Kernel Versiyonu

source: Kernel scheduler settings
cs: Nastavení plánovače jádra systému
de: Kernel Scheduler Einstellungen
es: Configuración del planificador del Kernel
fr: Paramètres de l’ordonnanceur du noyau
it: Impostazioni Scheduler Kernel
ja: カーネルスケジューラ設定
ka: ბირთვის დამგეგმავის მორგება
ko: 커널 스케쥴러 설정
pl: Ustawienia planisty jądra
ru: Параметры планировщика ядра
sv: Inställningar för kärnschemaläggaren

source: Key
ar: مفتاح
bg: Ключ
ca: Clau
cs: Klíč
de: Schlüssel
es: Clave
fr: Clef
hr: Ključ
it: Chiave
ja: キー
ka: გასაღები
ko: 키
pl: Klucz
ru: Ключ
sl: Ključ
sv: Nyckel
tr: Anahtar

source: Key IDs
ar: مفتاح المعرف
bg: Ключови идентификатори
ca: IDs de claus
cs: Identifikátory klíče
de: Schlüssel IDs
es: Claves IDs
fr: Identifiants de la clef
hr: ID ključeva
it: Chiavi ID
ja: キーID
ka: გასაღების ID-ები
ko: 키 ID
pl: ID kluczy
ru: Идентификаторы ключей
sl: ID-ji ključev
sv: Nyckel-ID
tr: Anathar IDleri

source: Key Size
ar: حجم المفتاح
bg: Размер на ключа
ca: Mida clau
cs: Délka klíče
de: Schlüssel Größe
es: Tamaño de llave
fr: Taille de clef
hr: Veličina ključa
it: Dimensione chiave
ja: キーサイズ
ka: გასაღების ზომა
ko: 키 사이즈
pl: Rozmiar klucza
ru: Размер ключа
sl: Velikost ključa
sv: Nyckelstorlek
tr: Anahtar boyutu

source: Keyboard Layout
ar: لوحة المفاتيح
bg: Подредба на клавиатурата
ca: Disposició del teclat
cs: Rozložení klávesnice
de: Tastatur-Layout
es: Disposición del teclado
fr: Disposition du clavier
hr: Raspored Tipki
it: Layout tastiera
ja: キーボードレイアウト
ka: კლავიატურის განლაგება
ko: 키보드 배열
pl: Układ klawiatury
ru: Раскладка клавиатуры
sl: Razpored tipkovnice
sv: Tangentbordslayout
tr: Klavye Düzeni

source: KiB
fr: Kio
ka: კიბ
ru: КиБ

source: Korean
ar: الكورية
bg: Корейски
ca: Coreà
cs: korejština
de: Koreanisch
es: Coreano
fr: coréen
hr: Korejski
ja: 韓国語
ka: კორეული
pl: koreański
ru: Корейский
sv: Koreanska

source: LDAP DN syntax can be used as well, e.g. cn=user,dc=company,dc=net
ar: يمكن استخدام صيغة DN لـ LDAP أيضًا، على سبيل المثال: cn=user,dc=company,dc=net
bg: Може да се използва и LDAP DN синтаксис, напр. cn=user,dc=company,dc=net
cs: Je také možné použít LDAP DN syntaxi, např. cn=user,dc=company,dc=net
de: Die LDAP-DN-Syntax kann ebenfalls verwendet werden, z.B. cn=user,dc=company,dc=net
es: También puede utilizar la sintaxis DN de LDAP, por ejemplo: cn=usuario, dc=compañia, dc=red
fr: Un nom distinctif LDAP (DN) peut également être utilisée, p. ex. cn=Administrateur,cn=users,dc=ma-societe,dc=fr
ja: LDAP DN 文法も同様に使えます。例えば、cn=user,dc=company,dc=net
ka: ასევე შეგიძლიათ, გამოიყენოთ LDAP DN სინტაქსი. მაგ: cn=user,dc=company,dc=net
ko: LDAP DN 구문도 사용할 수 있습니다.(예: cn=user,dc=company,dc=net)
pl: Można także używać składni LDAP DN, np. cn=user,dc=company,dc=net
ru: Можно также использовать синтаксис LDAP DN. Например, cn=user,dc=company,dc=net
sv: LDAP DN-syntax kan också användas, t.ex. cn=användare,dc=företag,dc=nät

source: LDAP Group
ar: مجموعة LDAP
bg: LDAP група
ca: Grup LDAP
cs: LDAP skupina
de: LDAP Gruppe
es: Grupo LDAP
fr: Groupe LDAP
hr: LDAP grupa
it: Gruppo LDAP
ja: LDAPグループ
ka: LDAP ჯგუფი
ko: LDAP 그룹
pl: Grupa LDAP
ru: Группа LDAP
sl: LDAP skupina
sv: LDAP-grupp
tr: LDAP Grubu

source: LDAP Server
ar: خادم LDAP
bg: LDAP сървър
ca: Servidor LDAP
es: Servidor LDAP
fr: Serveur LDAP
hr: LDAP Poslužitelj
it: Server LDAP
ja: LDAP サーバ
ka: LDAP სერვერი
ko: LDAP 서버
pl: Serwer LDAP
ru: Сервер LDAP
sl: Strežnik LDAP
tr: LDAP Sunucusu

source: LDAP User
ar: مستخدم LDAP
bg: LDAP Потребител
ca: Usuari LDAP
cs: LDAP uživatel
es: Usuario LDAP
fr: Utilisateur LDAP
hr: LDAP Korisnik
it: Utente LDAP
ja: LDAPユーザー
ka: LDAP-ის მომხმარებელი
ko: LDAP 사용자
pl: Użytkownik LDAP
ru: Пользователь LDAP
sl: LDAP uporabnik
sv: LDAP-användare
tr: LDAP Kullanıcı

source: LDAP filter
ar: تصفية LDAP
bg: LDAP филтър
ca: Filtre LDAP
cs: LDAP filtr
es: Filtro LDAP
fr: Filtre LDAP
it: Filtro LDAP
ja: LDAPフィルタ
ka: LDAP-ის ფილტრი
ko: LDAP 필터
pl: Filtr LDAP
ru: Фильтр LDAP
sl: Filter LDAP
tr: LDAP Filtre

source: LV Name
ar: اسم LV
bg: LV Име
ca: Nom LV
cs: Název logického svazku
es: Nombre de LV
fr: Nom du volume logique
hr: LV Naziv
it: Nome LV
ja: LV名
ka: LV-ის სახელი
ko: LV 이름
pl: Nazwa LV
ru: Имя логического тома
sv: LV-namn

source: LV Path
ar: مسار LV
bg: LV път
ca: Camí LV
cs: Popis umístění logického svazku
de: LV Pfad
es: Ruta del LV
fr: Chemin d’accès du volume logique
hr: LV putanja
it: Path LV
ja: LV パス
ka: LV-ის ბილიკი
ko: LV 경로
pl: Ścieżka LV
ru: Путь к логическому тому
sv: LV-sökväg

source: LV UUID
ar: معرف LV UUID
cs: Nikde se neopakující identifikátor logického svazku
es: UUID del LV
fr: UUID du LV
it: UUID LV
ru: UUID логического тома

source: LVM Storage
ar: تخزين LVMLVM
bg: LVM Хранилище
ca: Emmagatzematge LVM
cs: LVM úložiště
es: Almacenamiento LVM
fr: Stockage LVM
hr: LVM Pohrana
it: Storage LVM
ja: LVM ストレージ
ka: LVM საცავი
ko: LVM 스토리지
pl: Przestrzeń LVM
ru: LVM-хранилище
sl: Shramba LVM
sv: LVM-lagring
tr: LVM Depolama

source: LVM-Thin Storage
ar: LVM-Thin تخزين
bg: LVM-тънко Хранилище
ca: Emmagatzematge LVM-Thin
cs: LVM-Thin úložiště
es: Almacenamiento LVM-Thin
fr: Stockage LVM à allocation granulaire
hr: LVM-Thin Pohrana
it: Storage LVM-Thin
ja: LVM-Thin ストレージ
ka: LVM-თხელი საცავი
ko: LVM-Thin 스토리지
pl: Przestrzeń LVM-Thin
ru: Тонкое LVM-хранилище
sl: LVM-tanek prostor za shranjevanje
sv: LVM tunn lagring
tr: LVM-Thin Depolama

source: LXC Container
ar: حاوية LXC
bg: LXC Контейнер
ca: Contenidor LXC
cs: LXC kontejner
es: Contenedor LXC
fr: Conteneur LXC
hr: LXC Kontejner
it: Container LXC
ja: LXCコンテナ
ka: LXC კონტეინერი
ko: LXC 컨테이너
pl: Kontenery LXC
ru: Контейнер LXC
sl: LXC Zabojnik

source: Label
ar: تسمية
bg: Етикет
ca: Etiqueta
cs: Popisek
de: Etikett
es: Etiqueta
fr: Étiquette
hr: Oznaka
it: Etichetta
ja: ラベル
ka: იარლიყი
ko: 라벨
pl: Etykietka
ru: Подпись
sl: Oznaka
sv: Etikett

source: Label Information
ar: معلومات التسمية
bg: Информация за етикета
ca: Informació de l'etiqueta
cs: Informace popisku
de: Etiketten-Information
es: Información de la etiqueta
fr: Informations de l’étiquette
hr: Informacije o oznaci
it: Informazione etichetta
ja: ラベル情報
ka: ჭდის ინფორმაცია
ko: 라벨 정보
pl: Informacje z etykietek
ru: Данные подписи
sl: Podatki o oznaki
sv: Etikettinformation
tr: Etiket bilgisi

source: Label Media
ar: وسائط التسمية
bg: Медия за етикети
ca: Etiqueta de medis
cs: Opatřit médium štítkem
de: Medium Etikettieren
es: Etiqueta de media
fr: Étiquette de média
hr: Označi medije
ja: ラベルメディア
ka: მედიის ჭდე
ko: 미디어에 라벨 붙이기
pl: Etykietuj nośniki
ru: Подпись носителя
sl: Označi medij
sv: Etikettmedia
tr: Medyayı etiketle

source: Language
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
de: Sprache
es: Idioma
fr: Langue
hr: Jezik
it: Lingua
ja: 言語
ka: ენა
ko: 언어
pl: Język
ru: Язык
sl: Jezik
sv: Språk
tr: Dil

source: Languages
ar: اللغات
bg: Езици
ca: Idiomes
cs: Jazyky
de: Sprachen
es: Idiomas
fr: Langues
hr: Jezici
it: Linguaggi
ja: 言語
ka: ენები
ko: 언어
pl: Języki
ru: Языки
sl: Jeziki
sv: Språk
tr: Diller

source: Last
ar: آخر
bg: Последно
ca: Darrer
cs: Poslední
de: Letzte
es: Último
fr: Dernière
hr: Zadnji
it: Ultimo
ka: ბოლო
ko: 최근
pl: Ostatnie
ru: Последние
sl: Zadnji
sv: Sista

source: Last Backup
ar: النسخة الاحتياطية الاخيرة
bg: Последно архивиране
ca: Darrer Backup
cs: Poslední záloha
de: Letztes Backup
es: Último respaldos
fr: Dernière sauvegarde
hr: Posljednja sigurnosna kopija
it: Ultimo backup
ja: 最後のバックアップ
ka: ბოლო მარქაფი
ko: 최근 백업
pl: Ostatnia kopia
ru: Последнее резервное копирование
sl: Zadnja varnostna kopija
sv: Senaste säkerhetskopia
tr: Son yedekleme

source: Last GC
ar: آخر جمع القمامة
bg: Последно GC
cs: Poslední GC
de: Letzte GC
es: Última colección de basura
fr: Dernière purge
it: Ultima GC
ja: 最後に実施したガーベジコレクション
ka: ბოლო GC
ko: 최근 GC
pl: Ostatnie usuwanie
ru: Последний GC
sv: Senaste GC

source: Last Name
ar: اسم العائلة
bg: Фамилия
ca: Darrer Nom
cs: Příjmení
de: Nachname
es: Apellido
fr: Nom
hr: Prezime
it: Cognome
ja: 苗字
ka: გვარი
ko: 성 (Last Name)
pl: Nazwisko
ru: Фамилия
sl: Priimek
sv: Efternamn
tr: Soyadı

source: Last Name attribute
ar: سمة الاسم الأخير
bg: Последно Име на атрибута
ca: Atribut del darrer nom
cs: Atribut příjmení
de: Nachnamen Attribut
es: Atributo de apellido
fr: Attribut du nom de famille
hr: Atribut Prezime
it: Attributo Cognome
ja: 苗字属性
ka: გვარის ატრიბუტი
ko: 성 (Last Name) 속성
pl: Atrybut nazwiska
ru: Атрибут фамилии
sv: Efternamnsattribut

source: Last Prune
ar: آخر تقليم
bg: Последна резитба
ca: Darrer prune
cs: Poslední prořezání
de: Letzter Prune-Job
es: Última podada
fr: Dernière purge
hr: Zadnje pročišćavanje
it: Ultimo Prune
ja: 最後の Prune
ka: ბოლო წაკვეთა
ko: 최근 정리
pl: Ostatnie czyszczenie
ru: Последняя очистка
sl: Zadnje Čiščenje
sv: Sista borttagning

source: Last Status
ar: آخر حالة
bg: Последно състояние
cs: Poslední stav
de: Letzter Status
es: Último estado
fr: Dernier statut
it: Ultimo Stato
ja: 最後のステータス」
ka: ბოლო სტატუსი
ko: 최근 상태
pl: Ostatni stan
ru: Последний статус
sv: Senaste status

source: Last Sync
ar: آخر مزامنة
bg: Последна Синхронизация
ca: Darrera sincronització
cs: Poslední synchronizace
de: Letzter Sync
es: Último sync
fr: Dernière synchro
hr: Posljednja sinkronizacija
it: Ultimo Sync
ja: 前回の同期
ka: ბოლო სინრქრონიზაცია
ko: 최근 동기화
pl: Ostatni raz
ru: Последняя синхронизация
sl: Zadnja sinhronizacija
sv: Senaste synkronisering
tr: Son senkronizasyon

source: Last Update
ar: اخر تحديث
bg: Последна Актуализация
ca: Darrera actualització
cs: Poslední aktualizace
de: Letztes Update
es: Última actualización
fr: Dernière mise à jour
hr: Zadnje ažuriranje
it: Ultimo aggiornamento
ja: 最後の更新
ka: ბოლო განახლება
ko: 최근 업데이트
pl: Ostatnia aktualizacja
ru: Последнее обновление
sl: Zadnja posodobitev
sv: Senast uppdaterad
tr: Son güncelleme

source: Last Verification
ar: التحقق الأخير
bg: Последна проверка
ca: Darrera verificació
cs: Poslední ověření
de: Letzte Verifizierung
es: Última verificación
fr: Dernière vérification
hr: Posljednja potvrda
it: Ultima verifica
ja: 最後の検証
ka: ბოლო გადამოწმება
ko: 최근 확인
pl: Ostatnia weryfikacja
ru: Последняя проверка
sl: Zadnje preverjanje
sv: Senaste verifiering
tr: Son Doğrulama

source: Last checked
ar: آخر فحص
bg: Последна проверка
ca: Darrera comprovació
cs: Naposledy zkontrolováno
de: Zuletzt geprüft
es: Última revisión
fr: Dernière vérification
hr: Zadnji put provjereno
it: Ultimo controllo al
ka: ბოლო შემოწმება
ko: 최근 확인
pl: Ostatnio sprawdzane
ru: Последняя проверка
sl: Zadnjič preverjeno
sv: Senast kontrollerat
tr: Son kontrol

source: Last name
cs: Příjmení
de: Nachname
es: Apellido
fr: Nom
it: Cognome
ja: 苗字
ka: გვარი
ko: 성 (Last Name)
pl: Nazwisko
ru: Фамилия
sv: Efternamn

source: Last refresh: {0}
cs: Naposledy znovunačteno: {0}
de: Letzte Aktualisierung: {0}
es: Ultima actualización: {0}
fr: Dernier rafraîchissement : {0}
ja: 最後のリフレッシュ: {0}
ka: ბოლო განახლება: {0}
ko: 최근 새로 고침: {0}
pl: Ostatnio odświeżane: {0}
ru: Последнее обновление: {0}
sv: Senaste uppdatering: {0}

source: Last verify task over 30 days ago: {0}
cs: Naposledy ověřeno úlohou proběhlou před více než 30 dny: {0}
de: Letzter Verifizierungsvorgang ist mehr als 30 Tage her: {0}
es: Última tarea de verificación hace más de 30 días: {0}
fr: Dernière tâche de vérification il y a plus de 30 jours : {0}
ja: 30日以前の最後の検証タスク: {0}
ka: ბოლო გადამოწმების ამოცანა გაეშვა 30-ზე მეტი დღის წინ: {0}
ko: 30일 전 최근 확인 작업: {0}
pl: Ostatnie zadanie weryfikacji ponad 30 dni: {0}
ru: Последняя задача проверки проводилась более 30 дней назад: {0}
sv: Senaste verifieringsuppgift för över 30 dagar sedan: {0}

source: Last verify task started on {0}
cs: Poslední úloha ověření spuštěna {0}
de: Letzter Verifizierungsvorgang würde am {0} gestartet
es: Última tarea de verificación iniciada en {0}
fr: Dernière tâche de vérification démarrée le {0}
ja: {0} から開始した最後の検証タスク
ka: ბოლო გადამოწმების ამოცანის გაშვების დროა {0}
ko: 최근 확인 작업이 {0}에서 시작됨
pl: Ostatnie zadanie weryfikacji: {0}
ru: Последняя задача проверки была запущена {0}
sv: Senaste verifieringsuppgift startade {0}

source: Latest
ar: أحدث
bg: Последни
ca: Darrer
cs: Nejnovější
de: Neueste
es: Último
fr: Dernière
hr: Najnovije
it: Ultimo
ja: 最新
ka: ბოლო
ko: 최신
pl: najnowsza
ru: Последняя
sl: Najnovejša
sv: Senaste
tr: En son

source: Latest Only
ar: الأحدث فقط
bg: Само най-новите
ca: Només el darrer
cs: Pouze poslední
de: Nur neueste
es: Sólo el Último
fr: Dernière uniquement
hr: Samo najnovije
it: Solo Ultimo
ja: 最新のみ
ka: მხოლოდ უახლესი
ko: 최신만
pl: Tylko najnowsze
ru: Только последние
sl: Samo zadnji
sv: Endast senaste
tr: Sadece en son

source: Layout
ar: تخطيط
bg: Оформление
ca: Aparença
cs: Rozložení
es: Disposición
fr: Disposition
hr: Izgled
ja: レイアウト
ka: განლაგება
ko: 레이아웃
pl: Układ
ru: Компоновка
sl: Razporeditev
tr: Görünüş

source: Leaderboards
cs: Žebříčky
fr: Classements
ru: Рейтинги
sv: Ledartavlor

source: Less than {0} recovery keys available. Please generate a new set after login!
ar: يتوفر أقل من {0} من مفاتيح الاسترداد. يرجى إنشاء مجموعة جديدة بعد تسجيل الدخول!
bg: Налични са по-малко от {0} ключа за възстановяване. Моля, генерирайте нов набор след влизане!
cs: Je k dispozici méně než {0} záchraných klíčů. Po přihlášení prosím vytvořte novou sadu!
de: Weniger als {0} Wiederherstellungs-Codes verfügbar. Bitte generieren Sie ein neues Set nach dem Login!
es: Menos de {0} llaves de recuperación disponibles. ¡Por favor, genere un nuevo set después del login!
fr: Moins de {0} clefs de restauration sont disponibles. Veuillez générer un nouveau jeu de clefs après authentification !
hr: Manje od {0} ključeva za oporavak dostupno. Molim generirajte novi skup nakon prijave!
ja: 使用可能なリカバリキーが{0}個未満です。ログイン後に新しいセットを生成してください!
ka: ხელმისაწვდომია {0}-ზე ნაკლები აღდგენის გასაღები. შექმენით ახალი ნაკრები, როცა შეხვალთ!
ko: 사용 가능한 복구 키가 {0}개 미만입니다. 로그인 후 새 세트를 생성하세요!
pl: Dostępnych jest mniej niż {0} kluczy odzyskiwania. Po zalogowaniu wygeneruj nowy zestaw!
ru: Доступных ключей восстановления меньше {0}. Создайте новый набор после входа!
sl: Na voljo je manj kot {0} obnovitvenih ključev. Po prijavi ustvarite nov niz!
sv: Mindre än {0} återställningsnycklar tillgängliga. Skapa en ny uppsättning efter inloggning!
tr: {0}'dan az kurtarma anahtarı mevcut. Giriş yaptıktan sonra lütfen yenilerini oluşturun!

source: Letter Spacing
ar: تباعد الأحرف
bg: Разстояние между буквите
cs: Mezery mezi znaky
de: Zeichenabstand
es: Espaciado de letras
fr: Espacement des caractères
hr: Razmak između slova
ka: დაშორება სომბოლოებს შორის
ko: 자간
pl: Odstępy między znakami
ru: Межбуквенный интервал
sl: Razmik črk
sv: Bokstavsavstånd

source: Level
ar: مستوى
bg: Ниво
ca: Nivell
cs: Stupeň
es: Nivel
fr: Niveau
hr: Razina
ja: レベル
ka: დონე
ko: 레벨
pl: Poziom
ru: Уровень
sl: Stopnja
sv: Nivå

source: Lifetime (days)
ar: العمر (أيام)
bg: Живот (дни)
ca: Temps de vida (dies)
cs: Životnost (dny)
de: Lebensdauer (Tage)
es: Vida útil (días)
fr: Durée d’utilisation (jours)
hr: Životni vijek (dani)
it: Tempo di Vita (giorni)
ja: Lifetime (日)
ka: სიცოცხლის დრო(დღეებში
ko: 수명 (일)
pl: Przechowywanie (dni)
ru: Время хранения (дней)
sl: Življenjska doba (dni)
sv: Livslängd (dagar)

source: Limit (Bytes/Period)
ar: الحد (بالبايت/الفترة)
bg: Ограничете (байтове/период)
ca: Limit (Bytes/Periode)
cs: Limit (bajtů/období)
de: Limit (Bytes/Zeitfenster)
es: Límite (Bytes/Periodo)
fr: Limite (octets/période)
hr: Ograničenje (Okteti/Period)
ja: 制限 (バイト/間隔)
ka: ლიმიტი (ბაიტი/პერიოდი)
ko: 한도 (Bytes/Period)
pl: Limit (bajtów/czas)
ru: Ограничение (байт/период)
sl: Omejitev (bajti/perioda)
sv: Gräns (Byte/Period)

source: Limit I/O bandwidth.
ar: تحديد عرض النطاق الترددي للإدخال/الإخراج.
bg: Ограничете I/O честотната лента.
cs: Omezovat využití pásma vstupu/výstupu.
de: I/O-Bandbreite einschränken.
es: Limitar ancho de banda de I/O
fr: Limite la bande passante des entrées‐sorties.
ja: I/O バンド幅制限。
ka: I/O გამტარობის შეზღუდვა.
ko: I/O 대역폭을 제한합니다.
pl: Ograniczenie przepustowości.
ru: Ограничить ширину канала ввода/вывода.
sv: Begränsa I/O-bandbredd.

source: Limit applies only to authenticated requests by these users. Overrides IP-only rules when both match. If networks are specified on this rule as well, it'll only apply if the users request comes from one of the specified networks.
cs: Limit je uplatňován pouze na ověřené požadavky od těchto uživatelů. V případě nalezení dvojí shody, má přednost před pravidly, určenými pouze pro IP adresy. Pokud jsou v pravidlu určené také sítě, bude uplatněno pouze pokud požadavek uživatele přichází z jedné z uvedených sítí.
de: Limits beeinflussen nur authentifizierte Anfragen durch diese Nutzenden. Überschreibt Regeln die sich nur auf die IP Adresse beziehen, wenn beide übereinstimmen. Falls in dieser Regel auch Netzwerke spezifiziert sind, wir diese Regel nur angewandt, wenn die Anfrage aus einem der spezifizierten Netzwerke kommt.
fr: Cette limite s’applique uniquement aux requêtes authentifiées de ces utilisateurs. Elle prévaut sur les règles basées uniquement sur l’adresse IP en cas de correspondance. Si des réseaux sont également spécifiés dans cette règle, elle ne s’appliquera que si la requête de l’utilisateur provient de l’un de ces réseaux.
ru: Ограничение применяется только к аутентифицированным запросам этих пользователей. Имеет приоритет над правилами по IP при совпадении обоих условий. Если в этом правиле также указаны сети, оно будет применяться только в том случае, если запрос пользователя поступает из указанной сети.
sv: Begränsningen gäller endast autentiserade förfrågningar från dessa användare. Åsidosätter regler som endast gäller IP-adresser när båda matchar. Om nätverk också anges i denna regel gäller den endast om användarens förfrågan kommer från ett av de angivna nätverken.

source: Line Height
ar: ارتفاع الخط
bg: Височина на реда
cs: Šířka řádku
de: Zeilenhöhe
es: Altura de Línea
fr: Hauteur de ligne
hr: Visina retka
ja: 行の高さ
ka: ხაზის სიმაღლე
ko: 행간
pl: Wysokość wiersza
ru: Высота строки
sl: Višina vrstice
sv: Radhöjd

source: Link {0}
ar: الرابط {0}
bg: Връзка {0}
ca: Enllaç {0}
cs: Odkaz {0}
es: Enlace {0}
fr: Lien {0}
hr: Veza {0}
ka: ბმული {0}
ko: 링크 {0}
pl: Łącze {0}
ru: Ссылка {0}
sl: Povezava {0}
sv: Länka {0}

source: Linked Clone
ar: استنساخ مرتبط
bg: Свързан клонинг
ca: Clon vinculat
cs: Propojený klon
de: verknüpfter Klon
es: Clon vinculado
fr: Clone lié
hr: Povezani Klon
it: Clone linkato
ja: リンクされたクローン
ka: მიბმული კლონი
ko: 링크된 클론
pl: Połączony klon
ru: Связанная копия
sl: Povezani klon
sv: Länkad klon
tr: Bağlantılı Klon

source: Linux Container
cs: Linux kontejner
es: Contenedores Linux
fr: Conteneur Linux
ja: Linuxコンテナ
ka: Linux კონტეინერი
ko: 리눅스 컨테이너
pl: Kontenery Linuksa
ru: Контейнер Linux

source: List does not contain any items.
cs: Seznam neobsahuje žádné položky.
de: Liste hat keine Einträge.
es: La lista no contiene ningún elemento.
fr: La liste ne contient aucun élément.
ja: リストには時間が全く含まれていません。
ka: სია ელემენტებს არ შეიცავს.
ko: 목록에 항목이 없습니다.
pl: Lista nie zawiera żadnego elementu.
ru: В списке отсутствуют элементы.
sv: Listan innehåller inte några poster.

source: List is empty.
cs: Seznam je prázdný.
de: Liste ist leer.
es: La lista está vacía.
fr: La liste est vide.
ja: リストが空です。
ka: სია ცარიელია.
ko: 목록이 비었습니다.
pl: Lista jest pusta.
ru: Список пуст.
sv: Listan är tom.

source: List of VLAN IDs and ranges, useful for NICs with restricted VLAN offloading support. For example: '2 4 100-200'
ar: قائمة بمعرفات VLAN والنطاقات، مفيدة لبطاقات الشبكة ذات دعم محدود لإلغاء تحميل VLAN. على سبيل المثال: '2 4 100-200'
bg: Списък с VLAN ID и диапазони, полезен за мрежови карти с ограничена поддръжка за разтоварване на VLAN. Например: „2 4 100-200“
cs: Seznam VLAN identifikátorů a rozsahů – užitečné pro síťová rozhraní, která mají jen omezenou podporu pro zpracovávání VLAN přímo v hardware. Například „2 4 100-200“
de: Eine Liste an VLAN IDs und Bereichen, besonders für NICs mit eingeschränkten VLAN Offloading Support nützlich. Zum Beispiel: '2 4 100-200'
es: Lista de IDs y rangos de VLAN, útil para NICs con restricciones de VLAN offloading. Por ejemplo: “2 4 100-200”
fr: Liste des identifiants et plages d’identifiants des réseaux locaux virtuels (VLAN), utile pour les cartes réseau ayant une prise en charge restreinte des VLAN. P. ex. « 2 4 100-200 »
ja: 制限された VLAN オフロードサポートを持つ NIC 用の VLAN ID と範囲のリスト。例えば: '2 4 100-200'
ko: VLAN 오프로드 지원이 제한된 NIC에 유용한 VLAN ID 및 범위 목록입니다.예: '2 4 100-200'
pl: Lista identyfikatorów i zakresów VLAN, przydatne dla kart z ograniczoną obsługą offloadingu. Na przykład: '2 4 100-200'
ru: Список идентификаторов VLAN и диапазонов, полезно для NIC с ограниченной поддержкой загрузки VLAN. Например: «2 4 100-200»
sv: Lista över VLAN-ID:n och intervall, användbart för nätverkskort med begränsat stöd för VLAN-avlastning. Till exempel: ‘2 4 100-200’

source: Live Import
ar: استيراد مباشر
bg: Импортиране на живо
cs: Import za chodu
es: Importación en vivo
fr: Importation à chaud
it: Importo live
ja: ライブインポート
ka: ცოცხალი შემოტანა
ko: 라이브 가져오기
pl: Import w locie
ru: Импорт в реальном времени
sv: Direktimport

source: Live Migration Capable
bg: Възможност за миграция на живо
cs: Schopný přestěhování za chodu
de: Live-Migration möglich
es: Capaz de migraciones en vivo
fr: Capacité de migration à chaud
ja: ライブマイグレーション可能
ka: ცოცხალი მიგრაციის უნარი
ko: 라이브 마이그레이션 가능
pl: Migracja w locie
ru: Поддерживает миграцию в реальном времени
sv: Möjlighet till direktmigrering

source: Live Mode
ar: الوضع المباشر
bg: Режим на живо
ca: Mode en viu
cs: Živý režim
de: Live Modus
es: Modo en vivo
fr: Mode « en direct »
hr: Način Rada Uživo
it: Modo Live
ja: ライブモード
ka: ცოცხალი რეჟიმი
ko: 라이브 모드
pl: Bieżące komunikaty
ru: Динамический режим
sl: Način v živo
sv: Direktläge
tr: Canlı mod

source: Live restore
ar: استعادة الحية
bg: Възстановяване на живо
ca: Restaura en viu
cs: Obnovení za chodu
de: Live Wiederherstellung
es: Restaurar en vivo
fr: Restauration à chaud
hr: Vraćanjae sigurnosne kopije uživo
it: Ripristino live
ja: ライブリストア
ka: ცოცხალი აღდგენა
ko: 라이브 복원
pl: Odtwarzanie w locie
ru: Восстановление в реальном времени
sl: Obnovitev v živo
sv: Direkt återställning
tr: Canlı geri yükleme
