Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Multiple E-Mails selected
ar: تم تحديد رسائل بريد إلكتروني متعددة
bg: Избрани са няколко имейла
ca: S'han escollit múltiples correus
cs: Vybráno vícero e-mailů
de: Mehrere E-Mail-Adressen ausgewählt
es: Múltiples correos seleccionados
fr: Plusieurs adresses de courriel sélectionnées
hr: Odabrano je više e-mailova
ja: 複数のEmailが選択されました
ka: მონიშნულია ერთზე მეტი ელფოსტა
ko: 여러 개의 이메일 선택됨
pl: wybrano wiele adresów e-mail
ru: Выбрано несколько писем
sl: Izbranih več poštnih sporočil
sv: Flera e-postmeddelanden valda
tr: Birden fazla posta seçili

source: Multiple links are used as failover, lower numbers have higher priority.
ar: يتم استخدام الروابط المتعددة كتجاوز فشل ، والأرقام الأقل لها أولوية أعلى.
bg: Множество връзки се използват като преход при срив, по-малките числа имат по-висок приоритет.
cs: Vícero linek je použito pro převzetí funkce v případě selhání – nižší čísla mají vyšší prioritu.
de: Mehrere Links werden als Failover verwendet, niedrigere Nummern haben eine höhere Priorität.
es: Múltiples enlaces son usados como failover, números más bajos tienen mayor prioridad.
fr: Les liens multiples sont utilisés en secours, les plus petits numéros ont la priorité la plus haute.
hr: Više veza je korišteno u slučaju otkazivanja, niži brojevi imaju viši prioritet.
ja: フェイルオーバ用に複数のリンクが使用され、最小値が最大の優先度を持ちます。
ka: ბევრი მიერთება გამოიყენება გადასართველად. რაც დაბალია რიცხვი, მით დიდია პრიორიტეტი.
ko: 여러 링크가 장애 조치로 사용되며, 낮은 숫자일수록 더 높은 우선순위를 가집니다.
pl: Wielokrotne łącza na wypadek awarii, im niższy numer tym wyższy priorytet.
ru: Для отработки отказа используются несколько ссылок, чем меньше номер, тем выше приоритет.
sl: Več povezav za samodejni preklop, nižje številke imajo višjo prednost.
sv: Flera länkar används som failover, lägre nummer har högre prioritet.

source: Multiple recipients must be separated by spaces, commas or semicolons
ar: يجب فصل المستلمين المتعددين بمسافات أو فواصل أو فاصلات منقوطة
bg: Множеството получатели трябва да бъдат разделени с интервали, запетаи или точка и запетая
cs: Je třeba, aby vícero příjemců bylo oddělováno mezerou, čárkou nebo středníkem
de: Mehrere Empfänger müssen mittels Komma, Strichpunkt oder Leerzeichen separiert werden
es: Múltiples destinatarios deben ser separados por espacios, comas o puntos y comas
fr: Les destinataires multiples doivent être séparés par des espaces, des virgules ou des points‐virgules
ja: 複数の受信者を指定する場合は、スペース、カンマ、またはセミコロンで区切る必要があります
ko: 여러 명의 수신자는 공백, 쉼표 또는 세미콜론으로 구분해야 합니다.
pl: Poszczególni odbiorcy muszą być rozdzielani spacjami, przecinkami lub średnikami
ru: Несколько получателей должны отделяться пробелами, запятыми или точками с запятой
sv: Flera mottagare måste skiljas åt med mellanslag, kommatecken eller semikolon

source: Multiqueue
cs: S vícero frontami
es: Multicolas
ka: მრავალრიგიანი
ko: 다중 대기열
pl: Liczba kolejek
ru: Многопотоковая очередь

source: Must be a valid URL
ar: يجب أن يكون عنوان URL صالحًا
bg: Трябва да е валиден URL адрес
cs: Je třeba, aby bylo platné URL
de: Muss eine valide URL sein
es: Debe ser una URL válida
fr: Entrez une adresse URL correcte
ja: 有効な URL でなければなりません
ka: უნდა წარმოადგენდეს სწორ ბმულს
ko: 유효한 URL이어야 합니다
pl: Musi być ważnym adresem URL
ru: Требуется допустимый URL-адрес
sv: Måste vara en giltig URL

source: Must be base32 [A-Z2-7=]
cs: Je třeba, aby bylo base32 [A-Z2-7=]
de: Muss base32 sein [A-Z2-7=]
es: Debe ser base32 [A-Z2-7=]
fr: L’encodage doit être en Base32 [A-Z2-7=]
ja: base32 [A-Z2-7=] でなければなりません
ka: უნდა იყოს base32 [A-Z2-7=]
ko: base32[A-Z2-7=]이어야 합니다.
pl: Musi być typu base32 [A-Z2-7=]
ru: Значение должно быть в формате Base32 (A-Z, 2-7, =)
sv: Måste vara base32 [A-Z2-7=]

source: Must choose at least one device
ar: يجب اختيار جهاز واحد على الأقل
bg: Трябва да изберете поне едно устройство
cs: Je třeba zvolit alespoň jedno zařízení
de: Mindestens ein Gerät muss ausgewählt werden
es: Debe elegir al menos un dispositivo
fr: Vous devez choisir au moins un périphérique
hr: Morate odabrati barem jedan uređaj
ja: 少なくとも1つのデバイスを選択する必要があります
ka: უნდა აირჩიოთ ერთი მოწყობილობა მაინც
ko: 하나 이상의 디바이스를 선택해야 함
pl: Należy wybrać przynajmniej jedno urządzenie
ru: Необходимо выбрать хотя бы одно устройство
sv: Måste välja minst en enhet

source: Must end with
ar: يجب أن ينتهي بـ
bg: Трябва да завърши с
ca: Ha d'acabar amb
cs: Je třeba, aby končilo na
de: Muss enden mit
es: Debe terminar con
fr: Doit se terminer par
hr: Mora završiti s
it: Deve finire con
ka: უნდა მთავრდებოდეს
ko: 다음으로 끝나는
pl: Musi się kończyć na
ru: Должно заканчиваться на
sl: Mora končati z
sv: Måste sluta med
tr: Bununla bitmeli

source: Must start with
ar: يجب أن تبدأ مع
bg: Трябва да се започне с
ca: Ha de començar amb
cs: Je třeba, aby začínalo na
de: Muss beginnen mit
es: Debe empezar con
fr: Doit commencer par
hr: Mora početi s
it: Deve iniziare con
ka: უნდა იწყებოდეს
ko: 다음으로 시작하는
pl: Musi się zaczynać od
ru: Должно начинаться с
sl: Začeti mora z
sv: Måste börja med
tr: Bununla başlamalı

source: My Settings
ar: إعداداتي
bg: Моите настройки
ca: La meva configuració
cs: Má nastavení
de: Meine Einstellungen
es: Mi configuración
fr: Mes paramètres
hr: Moje postavke
it: Impostazioni
ja: 自分の設定
ka: ჩემი პარამეტრები
ko: 내 설정
pl: Ustawienia
ru: Мои параметры
sl: Moje nastavitve
sv: Mina inställningar
tr: Ayarlar

source: N/A
bg: Неприложимо
cs: Neaplikovatelné
de: Nicht verfügbar
fr: indisponible
hr: Nije primjenjivo
pl: brak
ru: н/д
sl: Ni podatkov
sv: Inte tillgänglig

source: NFS Version
ar: إصدار NFS
bg: NFS версия
ca: Versió NFS
cs: Verze NFS
es: Versión NFS
fr: Version de NFS
hr: NFS Inačica
it: Versione NFS
ja: NFSバージョン
ka: NFS-ის ვერსია
ko: NFS 버전
pl: Wersja NFS
ru: Версия NFS
sl: Različica NFS
tr: NFS Sürümü

source: NOTE: Changing an AppID breaks existing U2F registrations!
ar: ملاحظة: تغيير AppID فواصل تسجيلات U2F الموجودة!
bg: ЗАБЕЛЕЖКА: Промяната на AppID нарушава съществуващите U2F регистрации!
cs: POZN.: Změna AppID rozbije stávající U2F registrace!
de: ACHTUNG: Bestehende U2F Registrierungen werden beim ändern der AppID ungültig!
es: NOTA: ¡Cambiar un AppID puede estropear los registros U2F existentes!
fr: N. B. : changer un identifiant d’application (AppID) casse les enregistrements U2F existants !
hr: NAPOMENA: Promjena AppID-a prekida postojeće U2F registracije!
ja: 注意: AppIDの変更は既存のU2F登録を壊します！
ka: შენიშვნა: AppID-ის შეცვლა არსებულ U2F რეგისტრაციებს გააფუჭებს!
ko: 참고: AppID를 변경하면 기존 U2F 등록이 깨집니다!
pl: UWAGA: zmiana AppID unieważni bieżącą konfigurację U2F!
ru: ПРИМЕЧАНИЕ: изменение ID приложения повредит существующие регистрации U2F!
sl: OPOMBA: Spreminjanje AppID prekine obstoječe registracije U2F!
sv: OBSERVERA: Om du ändrar ett AppID bryts befintliga U2F-registreringar!
tr: Not: AppID'yi değiştirmek mevcut U2F kayıtlarını geçersiz bırakır!

source: NOTE: The following tags are also defined as registered tags.
ar: ملاحظة: يتم تعريف العلامات التالية أيضًا على أنها علامات مسجلة.
bg: ЗАБЕЛЕЖКА: Следните тагове също се дефинират като регистрирани тагове.
cs: POZN.: Následující štítky jsou také definovány jako ty zaregistrované.
de: Hinweis: Die folgenden Tags sind auch als registrierte Tags definiert.
es: NOTA: Las siguientes etiquetas también están definidas como etiquetas registradas.
fr: N. B. : les étiquettes suivantes font également partie des étiquettes prédéfinies.
hr: NAPOMENA: Sljedeće oznake su također definirane kao registrirane oznake.
it: NOTA: I seguenti tag sono anche definiti come tag registrati.
ja: 注意: 以下のタグは登録済みタグとしても定義されています。
ka: შენიშვნა: შემდეგი ჭდეები ასევე აღწერილია, როგორც რეგისტრირებული ჭდეები.
ko: 참고: 다음 태그도 등록된 태그로 정의됩니다.
pl: UWAGA: te tagi zostały już zdefiniowane.
ru: ПРИМЕЧАНИЕ: следующие метки определены также в качестве зарегистрированных меток.
sl: OPOMBA: Naslednje oznake so prav tako definirane kot registrirane oznake.
sv: OBSERVERA: Följande taggar definieras också som registrerade taggar.

source: NOTE: The following tags are also defined in the user allow list.
ar: ملاحظة: يتم تعريف العلامات التالية أيضًا في قائمة سماح المستخدم.
bg: ЗАБЕЛЕЖКА: Следните тагове също са дефинирани в списъка с разрешени потребители.
cs: POZN.: Následující štítky jsou také definovány v seznamu povolených uživatelů.
de: Hinweis: Die folgenden Tags sind auch in der "user-allow-list" definiert.
es: NOTA: Las siguientes etiquetas también están definidas en la lista de usuarios permitidos.
fr: N. B. : les étiquettes suivantes sont également définies dans la liste de celles autorisées aux utilisateurs.
hr: NAPOMENA: Sljedeće oznake također su definirane na popisu dopuštenih korisnika.
it: NOTA: I seguenti tag sono anche definiti nella list di permessi utenti.
ja: 注意: 以下のタグはユーザの許可リスト中に定義されています。
ka: შენიშვნა: შემდეგი ჭდეები ასევე აღწერილია დაშვებული მომხმარებლების სიაში.
ko: 참고: 다음 태그도 사용자 허용 목록에 정의되어 있습니다.
pl: UWAGA: te tagi zostały już zdefiniowane dla użytkowników.
ru: ПРИМЕЧАНИЯ: следующие метки определены также и в списке разрешений пользователя.
sl: OPOMBA: Na seznamu dovoljenih uporabnikov so opredeljene tudi naslednje oznake.
sv: OBSERVERA: Följande taggar finns också definierade i listan över användartillåtelser.

source: NOW
ar: الآن
bg: СЕГА
cs: NYNÍ
de: JETZT
es: AHORA
fr: MAINTENANT
hr: SADA
it: ADESSO
ja: 現在
ka: ახლა
ko: 지금
pl: TERAZ
ru: СЕЙЧАС
sl: ZDAJ
sv: NU
tr: ŞİMDİ

source: NVMe disks are currently not supported, '{0}' will get attached as SCSI
ar: الأقراص NVMe غير مدعومة حاليًا، سيتم توصيل '{0}' كـ SCSI
bg: NVMe дисковете в момента не се поддържат, '{0}' ще бъде прикачен като SCSI
cs: NVME disky zatím nejsou podporované – „{0}“ proto bude připojeno jako SCSI
de: NVMe-Disks sind momentan nicht unterstützt, '{0}' wird über SCSI verbunden
es: Los discos NVMe actualmente no son compatibles, “{0}” se adjuntará como SCSI
fr: Les stockages NVMe ne sont pas encore pris en charge, « {0} » sera connecté en SCSI
ja: 現在、NVMeディスクはサポートされていません。’{0}’はSCSIとして接続されます
ko: 현재 NVMe 디스크는 지원되지 않으며, '{0}'은(는) SCSI로 연결됩니다
pl: Dyski NVMe nie są obecnie obsługiwane, '{0}' zostanie podłączony jako SCSI
ru: Диски NVMe в данный момент не поддерживаются, «{0}» будут присоединены как SCSI
sv: NVMe-diskar stöds för närvarande inte, '{0}' kommer att anslutas som SCSI

source: Name
ar: اسم
bg: Име
ca: Nom
cs: Název
es: Nombre
fr: Nom
hr: Ime
it: Nome
ja: 名前
ka: სახელი
ko: 이름
pl: Nazwa
ru: Имя
sl: Ime
sv: Namn
tr: Adı

source: Name / VMID
ar: اسم / VMID
bg: Име / VMID
cs: Název / identif. virt. stroje
es: Nombre / VMID
fr: Nom / nᵒ de VM
ka: სახელი / VMID
ko: 이름 / VMID
pl: Nazwa/VMID
ru: Имя / VMID
sv: Namn / VMID

source: Name, Format
ar: الاسم والصيغة
bg: Име, Формат
ca: Nom, Format
cs: Název, formát
es: Nombre, Formato
fr: Nom, format
hr: Ime, Format
it: Nome, Formato
ja: 名前、形式
ka: სახელი, ფორმატი
ko: 이름, 형식
pl: Nazwa, format
ru: Имя, формат
sl: Ime, format
sv: Namn, format
tr: Ad, Format

source: Name, Format, Notes
ar: الاسم والصيغة والملاحظات
bg: Име, Формат, Бележки
ca: Nom, Format, Notes
cs: Název, formát, poznámky
de: Name, Format, Hinweise
es: Nombre, Formato, Notas
fr: Nom, format, notes
hr: Ime, Format, Bilješke
it: Nome, Formato, Appunti
ja: 名前、形式、ノート
ka: სახელი, ფორმატი, შენიშვნები
ko: 이름, 형식, 메모
pl: Nazwa, format, notatki
ru: Имя, формат, примечания
sl: Ime, format, opombe
sv: Namn, format, anteckningar

source: Name, Node, VMID
cs: Název, uzel, identif. virt. stroje
de: Name, Knoten, VMID
es: Nombre, nodo, VMID
fr: Nom, nœud, nᵒ de VM
ka: სახელი, კვანძი, VMID
ko: 이름, 노드, VMID
pl: Nazwa, węzeł, VMID
ru: Имя, узел, VMID
sv: Namn, Nod, VMID

source: Name/value must not be empty.
ar: يجب ألا يكون الاسم/القيمة فارغة.
bg: Име/стойност не трябва да е празно.
cs: Je třeba, aby název/hodnota nebylo prázdné.
de: Der Name oder Wert darf nicht leer sein.
es: Nombre y valor no pueden estar vacíos.
fr: Un nom ou une valeur ne peut être vide.
it: Nome/valore non deve essere vuoto.
ja: 名前/値は空にできません
ka: სახელი/მნიშვნელობა ცარიელი არ უნდა იყოს.
ko: 이름/값은 비어 있지 않아야 합니다.
pl: Nazwa/wartość nie może być pusta.
ru: Имя/значение не должны быть пустыми.
sv: Namn/värde får inte vara tomt.

source: Namespace
ar: مساحة الاسم
bg: Пространство от имена
cs: Jmenný prostor
es: Espacio de nombres
fr: Espace de noms
hr: Prostor imena
ja: 名前空間
ka: სახელების სივრცე
ko: 네임스페이스
pl: Przestrzeń nazw
ru: Пространство имён
sl: Imenski prostor
sv: Namnrymd
tr: Ad alanı

source: Namespace '{0}'
ar: مساحة الاسم "{0}"
bg: Пространство от имена '{0}'
cs: Jmenný prostor „{0}“
es: Espacio de nombres “{0}”
fr: Espace de noms « {0} »
hr: Imenski prostor '{0}'
ja: 名前空間 '{0}'
ka: სახელების სივრცე '{0}'
ko: 네임스페이스 '{0}'
pl: Przestrzeń nazw '{0}'
ru: Пространство имён «{0}»
sl: Imenski prostor '{0}'
sv: Namnrymd '{0}'

source: Namespace Name
ar: اسم مساحة الاسم
bg: Име на пространство от имена
ca: Nom Namespace
cs: Název jmenného prostoru
es: Nombre del espacio de nombres
fr: Nom de l’espace de noms
hr: Naziv imenskog prostora
it: Nome Namespace
ja: 名前空間の名前
ka: სახელების სივრცის სახელი
ko: 네임스페이스 이름
pl: Nazwa przestrzeni nazw
ru: Имя пространства имён
sl: Ime imenskega prostora
sv: Namnrymdens namn

source: Narrow viewport detected
cs: Zjištěna (příliš) těsná oblast zobrazení
de: Enges Ansichtsfenster erkannt
es: Se ha detectado un viewport estrecho
fr: Zone d'affichage étroite détectée
it: Visualizzazione ristretta rilevata
ka: აღმოჩენილია ვიწრო ხედის პორტი
ko: 좁은 뷰포트 감지됨
pl: Wykryto wąskie okno
ru: Обнаружена малая ширина области просмотра
sv: Smal vy upptäcktes

source: Need at least one mapping
ar: تحتاج إلى تعيين واحد على الأقل
bg: Нуждаете се от поне едно съпоставяне
cs: Potřebuje alespoň jedno mapování
de: Mindestens ein Mapping wird benötigt
es: Necesita al menos un mapeo
fr: Nécessite au moins une correspondance
hr: Potrebno je barem jedno mapiranje
ja: 少なくとも１つのマッピングが必要
ka: საჭიროა ერთი მიბმა მაინც
ko: 하나 이상의 매핑이 필요함
pl: Wymaga przynajmniej jednego mapowania
ru: Необходимо хотя бы одно сопоставление
sl: Potrebujete vsaj eno preslikavo
sv: Behöver minst en mappning

source: Need at least one snapshot
ar: تحتاج إلى لقطة واحدة على الأقل
bg: Нуждаете се от поне една моментна снимка
ca: És necessària almenys una captura
cs: Potřebuje alespoň jeden zachycený stav
de: Mindesteins ein Snapshot wird benötigt
es: Necesita al menos una snapshot
fr: Nécessite au moins un instantané
hr: Potrebna je barem jedna snimka
it: Serve al meno un snapshot
ja: 少なくとも１つのスナップショットが必要
ka: საჭიროა ერთი სწრაფი ასლი მაინც
ko: 하나 이상의 스냅샷이 필요함
pl: Wymaga przynajmniej jednej migawki
ru: Необходим хотя бы один снимок
sl: Potrebujete vsaj en posnetek
sv: Behöver minst en ögonblicksbild
tr: En az bir Snapshot gerekli

source: Neighbor
cs: Soused
de: Nachbar
fr: Voisin
ru: Сосед
sv: Granne

source: Neighbors
cs: Sousedé
de: Nachbarn
fr: Voisins
ru: Соседи
sv: Grannar

source: Nesting
ar: تداخل
bg: Един в Друг
cs: Vnořování
es: Anidando
fr: Imbriqué
hr: Gniježđenje
ja: ネスト
ka: ჩადგმული
pl: Zagnieżdżanie
ru: Вложенность
sl: Gnezdenje
sv: Nästling

source: Net In
cs: Síť do
de: Netz ankommend
es: Red entrante
fr: Réseau entrant
ka: ქსელი შემოს
ko: 수신
pl: przychodzący
ru: Входящий трафик
sv: Nät in

source: Net Out
cs: Síť ven
de: Netzwerk ausgehend
es: Red saliente
fr: Réseau sortant
ka: ქსელი გაგზავნ
ko: 송신
pl: wychodzący
ru: Исходящий трафик
sv: Nät ut

source: Netmask for Greylisting IPv4
ar: قناع الشبكة ل IPv4
bg: Мрежова маска за сив списък IPv4
cs: Maska sítě pro Greylisting IPv4
de: Netzmaske fürs Greylisting (IPv4)
es: Netmask para IPv4 de la lista gris
fr: Masque réseau pour la mise en liste grise IPv4
hr: Mrežna maska za sivi popis IPv4
it: Subnet mask per Greylisting (IPv4)
ja: IPv4グレイリスト用のネットマスク
ka: ქსელის ნიღაბი IPv4-ის ნაცრისფერი სიისთვის
ko: 그레이리스팅용 넷마스크 IPv4
pl: Maska dla szarej listy IPv4
ru: Сетевая маска для серого списка IPv4
sl: Omrežna maska IPv4 za sivi seznam
sv: Nätmask för Greylisting IPv4

source: Netmask for Greylisting IPv6
ar: قناع الشبكة ل IPv6
bg: Мрежова маска за сив списък IPv6
cs: Maska sítě pro Greylisting IPv6
de: Netzmaske für Greylisting (IPv6)
es: Netmask para IPv6 de la lista gris
fr: Masque réseau pour la mise en liste grise IPv6
hr: Mrežna maska za sivi popis IPv6
it: Subnet mask per Greylisting (IPv6)
ja: IPv6グレイリスト用のネットマスク
ka: ქსელის ნიღაბი IPv6-ის ნაცრისფერი სიისთვის
ko: 그레이리스팅용 넷마스크 IPv6
pl: Maska dla szarej listy IPv6
ru: Сетевая маска для серого списка IPv6
sl: Omrežna maska IPv6 za sivi seznam
sv: Nätmask för Greylisting IPv6

source: Network
ar: شبكة
bg: Мрежа
ca: Xarxa
cs: Síť
de: Netzwerk
es: Red
fr: Réseau
hr: Mreža
it: Rete
ja: ネットワーク
ka: ქსელი
ko: 네트워크
pl: Sieć
ru: Сеть
sl: Omrežje
sv: Nätverk
tr: Ağ

source: Network (Proxmox VE)
cs: Síť (Proxmox VE)
fr: Réseau (Proxmox VE)
ru: Сеть (Proxmox VE)
sv: Nätverk (Proxmox VE)

source: Network Config
ar: شبكة التكوين
bg: Мрежова Конфигурация
ca: Configuració Xarxa
cs: Nastavení sítě
de: Netzwerk-Konfiguration
es: Configuración de la red
fr: Configuration réseau
hr: Konfiguracija mreže
it: Configurazione della rete
ja: ネットワーク設定
ka: ქსელის მორგება
ko: 네트워크 설정
pl: Ustawienia sieci
ru: Конфигурация сети
sl: Omrežna konfiguracija
sv: Nätverkskonfiguration
tr: Ağ Yapılandırması

source: Network Device
ar: جهاز الشبكة
bg: Мрежово Устройство
ca: Dispositiu de Xarxa
cs: Síťové zařízení
de: Netzwerkkarte
es: Dispositivo de red
fr: Carte réseau
hr: Mrežni Uređaj
it: Dispositivo di rete
ja: ネットデバイス
ka: ქსელური მოწყობილობა
ko: 네트워크 디바이스
pl: Karta sieciowa
ru: Сетевое устройство
sl: Omrežna kartica
sv: Nätverksenhet
tr: Ağ Aygıtı

source: Network Information
cs: Informace o síti
de: Netzwerk Informationen
fr: Informations réseau
it: Informazione di Rete
ja: ネットワーク情報
ru: Информация о сети
sv: Nätverksinformation

source: Network Interfaces
ar: واجهات الشبكة
bg: Мрежови Интерфейси
ca: Interfícies de Xarxa
cs: Síťová rozhraní
de: Netzwerk Schnittstellen
es: Interfaces de red
fr: Interfaces réseau
hr: Mrežna sučelja
it: Interfaccie di Rete
ja: ネットワークインタフェース
ka: ქსელის ინტერფეისები
ko: 네트워크 인터페이스
pl: Interfejsy sieciowe
ru: Сетевые интерфейсы
sl: Omrežni vmesniki
sv: Nätverksgränssnitt
tr: Ağ arayüzü

source: Network Traffic
cs: Síťový provoz
de: Netzwerk-Traffic
es: Tráfico de red
fr: Trafic réseau
it: Traffico di Rete
ja: ネットワーク転送量
ka: ქსელის ტრაფიკი
ko: 네트워크 트래픽
pl: Ruch sieciowy
ru: Сетевой трафик
sv: Nätverkstrafik

source: Network card
cs: Síťová karta
de: Netzwerkkarte
fr: Carte réseau
ja: NIC
ru: Сетевой адаптер
sv: Nätverkskort

source: Network traffic
ar: حركة مرور الشبكة
bg: Мрежов трафик
ca: Tràfic de xarxa
cs: Síťový provoz
de: Netzwerk-Traffic
es: Tráfico de red
fr: Trafic réseau
hr: Mrežni promet
it: Traffico di rete
ja: ネットワーク転送量
ka: ქსელის ტრაფიკი
ko: 네트워크 트래픽
pl: Ruch sieciowy
ru: Сетевой трафик
sl: Omrežni promet
sv: Nätverkstrafik
tr: Ağ trafiği

source: Network(s)
ar: الشبكة (الشبكات)
bg: Мрежа(и)
ca: Xarxa/es
cs: Síť(e)
de: Netzwerk(e)
es: Red(es)
fr: Réseau(x)
hr: Mreža(e)
it: Reti
ka: ქსელები
ko: 네트워크
pl: Sieci
ru: Сеть (сети)
sl: Omrežja
sv: Nätverk
tr: Ağ(lar)

source: Network/Time
ar: شبكة / الوقت
bg: Мрежово/Време
ca: Xarxa/Hora
cs: Síť/čas
de: Netzwerk/Zeit
es: Red/Tiempo
fr: Réseau et heure
hr: Mreža/Vrijeme
ja: ネットワーク/時間
ka: ქსელი/დრო
ko: 네트워크/시간
pl: Sieć i czas
ru: Сеть/Время
sl: Omrežje/čas
sv: Nätverk/Tid
tr: Ağ/Zaman

source: Networks
ar: شبكات
bg: Мрежи
ca: Xarxes
cs: Sítě
de: Netzwerke
es: Redes
fr: Réseaux
hr: Mreže
it: Reti
ja: ネットワーク
ka: ქსელები
ko: 네트워크
pl: Sieci
ru: Сети
sl: Omrežja
sv: Nätverk
tr: Ağlar

source: Never
ar: مطلقا
bg: Никога
ca: Mai
cs: Nikdy
de: Niemals
es: Nunca
fr: Jamais
hr: Nikad
it: Mai
ka: არასდროს
ko: 안함
pl: nigdy
ru: Никогда
sl: Nikoli
sv: Aldrig
tr: Asla

source: New Backup
ar: نسخة احتياطية جديدة
bg: Ново Архивиране
ca: Nou Backup
cs: Nová záloha
de: Neues Backup
es: Nuevo respaldo
fr: Nouvelle sauvegarde
hr: Nova sigurnosna kopija
it: Nuovo Backup
ja: 新しいバックアップ
ka: ახალი მარქაფი
ko: 신규 백업
pl: Nowa kopia
ru: Новая резервная копия
sl: Nova varnostna kopija
sv: Ny säkerhetskopia
tr: Yeni yedekleme

source: New Owner
ar: مالك جديد
bg: Нов Собственик
ca: Nou Propietari
cs: Nový vlastník
de: Neuer Besitzer
es: Nuevo propietario
fr: Nouveau propriétaire
hr: Novi vlasnik
it: Nuovo Proprietario
ja: 新規所有者
ka: ახალი მფლობელი
ko: 신규 소유자
pl: Nowy właściciel
ru: Новый владелец
sl: Nov lastnik
sv: Ny ägare
tr: Yeni sahip

source: New Password
ar: كلمة مرور جديدة
bg: Нова Парола
cs: Nové heslo
de: Neues Kennwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Password Nuova
ja: 新しいパスワード
ka: ახალი პაროლი
ko: 새 비밀번호
pl: Nowe hasło
ru: Создать пароль
sv: Nytt lösenord

source: Newest ceph version in cluster is {0}
ar: أحدث إصدار ceph في المجموعة هو {0}
bg: Най-новата версия на ceph в клъстера е {0}
cs: Nejnovější verze ceph v klastru je {0}
de: Die neueste Ceph-Version im Cluster ist {0}
es: Versión más reciente de Ceph en el cluster es {0}
fr: La version de Ceph la plus récente de la grappe est {0}
hr: Najnovija ceph inačica u klasteru je {0}
ja: クラスタ中の最新cephバージョンは {0}
ka: კლასტერში Ceph-ის უახლესი ვერსიაა {0}
ko: 클러스터의 최신 Ceph 버전은 {0}입니다.
pl: Najnowsza wersja Cepha w tym klastrze to {0}
ru: Самая новая версия ceph в кластере: {0}
sl: Najnovejša različica ceph v gruči je {0}
sv: Den senaste Ceph-versionen i klustret är {0}
tr: Cluster'daki en yeni Ceph versiyonu {0}

source: Newly set subscription, not yet checked
cs: Nově nastavené předplatné, zatím nezkontrolováno
de: Kürzlich hinzugefügte Subskription, Validität wurde noch nicht überprüft
es: Suscripción recientemente configurada, aún no verificada
fr: Abonnement récemment souscrit, non encore vérifié
ja: 新しいサブスクリプションセットでまだ未チェック
ka: ახალი გამოწერა. ჯერ შემოწმებული არაა
ko: 새로 설정된 구독, 아직 확인되지 않음
pl: Nowo wprowadzona subskrypcja, jeszcze nie sprawdzona
ru: Подписка только что установлена, проверка ещё не выполнялась
sv: Nytecknat abonnemang, ännu inte kontrollerad

source: Next
ar: التالي
bg: Следващ
ca: Següent
cs: Další
de: Vorwärts
es: Siguiente
fr: Suivant
hr: Dalje
it: Prossimo
ja: 次へ
ka: შემდეგი
ko: 다음
pl: Dalej
ru: Далее
sl: Naprej
sv: Nästa
tr: İleri

source: Next Free VMID Range
ar: التالي نطاق VMID المجاني
bg: Следващ безплатен диапазон на VMID
ca: Següent rang de VMID disponible
cs: Další volný rozsah identifikátorů virt. strojů
de: Nächster freier VMID-Bereich
es: Siguiente rango de VMID libre
fr: Prochaine plage d’identifiants de VM libres
hr: Sljedeći slobodni VMID raspon
ja: 次の自由な VMID レンジ
ka: შემდეგი თავისუფალი VMID დიაპაზონი
ko: 다음 빈 VMID 범위
pl: Następny wolny zakres VMID
ru: Следующий свободный диапазон ID виртуальных машин
sl: Naslednji prosti obseg VMID
sv: Nästa lediga VMID-intervall

source: Next Media
ar: الوسائط التالية
bg: Следваща Медия
cs: Následující médium
de: Nächstes Medium
es: Siguiente media
fr: Média suivant
hr: Sljedeći medij
it: Prossimo Media
ja: 次のメディア
ka: შემდეგი მედია
ko: 다음 미디어
pl: Następny nośnik
ru: Следующий носитель
sl: Naslednji medij
sv: Nästa media
tr: Sıradaki medya

source: Next Run
ar: تشغيل المقبل
bg: Следващо изпълнение
ca: Pròxima Execució
cs: Příští spuštění
de: Nächster Sync
es: Siguiente ejecución
fr: Prochain lancement
hr: Sljedeće pokretanje
it: Prossima Esecuzione
ja: 次の実行
ka: შემდეგი გაშვება
ko: 다음 실행
pl: Następne wykonanie
ru: Следующий запуск
sl: Naslednji zagon
sv: Nästa körning
tr: Sonraki

source: Next Sync
ar: المزامنة التالية
bg: Следваща синхронизация
ca: Pròxima sinc.
cs: Příští synchronizace
de: Nächster Sync
es: Siguiente sync
fr: Prochaine synchro
hr: Sljedeća sinkronizacija
it: Prossimo Sync
ja: 次の同期
ka: შემდეგი სინქი
ko: 다음 동기화
pl: Następny raz
ru: Следующая синхронизация
sl: Naslednja sinhronizacija
sv: Nästa synkronisering
tr: Sonraki senkronizasyon

source: Next due date
ar: موعد الاستحقاق التالي
bg: Следваща крайна дата
ca: Al pròxim venciment
cs: Příští termín
de: Nächstes Fälligkeitsdatum
es: Próxima fecha límite
fr: Prochaine échéance
hr: Sljedeći rok
it: Prossima scadenza
ja: 次の期日
ka: შემდეგი შემოწმება
ko: 다음 마감일
pl: Najbliższy termin
ru: Следующая проверка
sl: Naslednji datum zapadlosti
sv: Nästa förfallodag
tr: Bitiş tarihi
