Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Verify certificates
ar: تحقق من الشهادات
bg: Проверете сертификатите
ca: Verifica certificats
cs: Ověřit certifikáty
de: Zertifikate verifizieren
es: Verificar certificados
fr: Vérifier les certificats
hr: Provjeri certifikate
it: Verifica certificati
ja: 証明書を検証
ka: სერტიფიკატების გადამოწმება
ko: 인증서 검증
pl: Weryfikuj certyfikaty
ru: Проверять сертификаты
sl: Preveri potrdila
sv: Verifiera certifikat
tr: Sertifikaları doğrula

source: Verify connection parameters and bind credentials on save
ar: تحقق من معلمات الاتصال وبيانات الاعتماد عند الحفظ
bg: Проверете параметрите на връзката и обвържете идентификационните данни при запазване
cs: Ověřit parametry připojení a při ukládání navázat přihlašovací údaje
de: Teste beim Hinzufügen die Verbindungsparameter samt BIND-Informationen.
es: Verificar parámetros de conexión y enlazar credenciales al guardar
fr: Vérifier les paramètres de connexion et les identifiants de liaison lors de l’enregistrement
ja: 接続パラメータを確認し、保存時に資格情報をバインド
ko: 저장 시 연결 매개변수 및 바인드 자격 증명 검증
pl: Weryfikuj parametry połączenia i logowania podczas zapisu
ru: Проверить параметры соединения и привязать учётные данные при сохранении
sv: Verifiera anslutningsparametrar och binda autentiseringsuppgifter när du sparar

source: Verify new backups immediately after completion
ar: تحقق من النسخ الاحتياطية الجديدة مباشرة بعد الانتهاء
bg: Проверете новите резервни копия веднага след завършване
ca: Verifica els nous backups just després de completar-los
cs: Ověřovat nové zálohy ihned po dokončení
de: Backups direkt nach Fertigstellung verifizieren
es: Verificar nuevos respaldos inmediatamente después de ser completados
fr: Vérifier les nouvelles sauvegardes dès qu’elles sont terminées
hr: Provjerite nove sigurnosne kopije odmah nakon završetka
ja: 比較後に直ちに新しいバックアップを検証
ka: ახალი მარქაფები დასრულებისთანავე გადამოწმდება
ko: 완료 후 즉시 새 백업 검증
pl: Weryfikuj nowe kopie natychmiast po ich wykonaniu
ru: Проверять новые резервные копии сразу после завершения
sl: Preverite nove varnostne kopije takoj po zaključku
sv: Verifiera nya säkerhetskopior omedelbart efter slutförandet
tr: Yedeklemeden hemen sonra doğrula

source: Version
ar: الإصدار
bg: Версия
ca: Versió
cs: Verze
es: Versión
hr: Inačica
it: Versione
ja: バージョン
ka: ვერსია
ko: 버전
pl: Wersja
ru: Версия
sl: Različica
tr: Sürüm

source: Via
cs: Prostřednictvím
it: Attraverso
ru: Через

source: Video Streaming
cs: Přenášení videa
es: Transmisión de vídeo
fr: Diffusion vidéo
it: Streaming di Video
ja: ビデオ配信
ka: ვიდეო ნაკადი
ko: 비디오 스트리밍
pl: Strumieniowanie obrazu
ru: Потоковое видео
sv: Videoströmning

source: View
ar: عرض
bg: Преглед
ca: Vista
cs: Zobrazit
de: Anzeigen
es: Ver
fr: Afficher
hr: Pogledaj
it: Vista
ja: 表示
ka: ნახვა
ko: 보기
pl: Widok
ru: Просмотр
sl: Pogled
sv: Vy
tr: Görünüm

source: View Certificate
ar: عرض الشهادة
bg: Преглед на сертификата
ca: Veure Certificat
cs: Zobrazit certifikát
de: Zertifikat anzeigen
es: Ver certificado
fr: Afficher le certificat
hr: Pogledaj Certifikat
it: Mostra Certificati
ja: 証明書の表示
ka: სერთიფიკატის ნახვა
ko: 인증서 보기
pl: Pokaż certyfikat
ru: Просмотреть сертификат
sl: Ogled certifikata
sv: Visa certifikat
tr: Sertifikayı görüntüle

source: View DNS Record
ar: عرض سجل DNS
bg: Преглед на DNS Запис
ca: Veure registre DNS
cs: Zobrazit DNS záznam
de: DNS-Eintrag ansehen
es: Ver registro DNS
fr: Afficher l’enregistrement DNS
hr: Prikaži DNS zapis
ja: DNSレコードの表示
ka: DNS ჩანაწერის ნახვა
ko: DNS 레코드 보기
pl: Pokaż wpis w DNS
ru: Просмотр DNS-записи
sl: Ogled DNS zapisa
sv: Visa DNS-post

source: View Task
bg: Преглед на задачата
cs: Zobrazit úkol
de: Task anzeigen
es: Ver tarea
fr: Afficher la tâche
it: Visualizza Task
ja: タスク閲覧
ka: ამოცანის ნახვა
ko: 태스크 보기
pl: Pokaż zadanie
ru: Просмотреть задачу
sv: Visa uppgift

source: View images
ar: عرض الصور
bg: Преглед на изображения
ca: Veure imatges
cs: Zobrazit obrázky
de: Zeige Bilder
es: Ver imágenes
fr: Afficher les images
hr: Pogledaj slike
it: Visualizza Immagini
ja: イメージ閲覧
ka: სურათების დათვალიერება
ko: 이미지 보기
pl: Pokaż obrazy
ru: Просмотреть изображения
sl: Ogled slik
sv: Visa bilder
tr: İmajları Görüntüle

source: Views
cs: Pohledy
fr: Vues
ja: 表示
ru: Представления
sv: Vyer

source: VirtIO RNG
es: RNG VirtIO
fr: GNA VirtIO
ru: Паравиртуальный генератор случайных чисел

source: Virtiofs
ru: Virtiofs (паравиртуальная файловая система)

source: Virtiofs Filesystem Passthrough
bg: Преминаване през файлова система Virtiofs
cs: Virtiofs podání souborového systému
de: Virtiofs Dateisystem Durchreichen
es: Passthrough de sistema de archivos virtiofs
fr: Système de fichiers d’intercommunication virtiofs
ja: Virtiofs ファイルシステムパススルー
ka: Virtiofs ფაილური სისტემის გადასვლა
ko: Virtiofs 파일시스템 패스스루
pl: Bezpośredni dostęp do Virtiofs
ru: Virtiofs: проброс файловой системы
sv: Genomströmning för Virtiofs-filsystem

source: Virtual
ar: افتراضية
bg: Виртуален
cs: Virtuální
de: Virtuell
fr: Virtuel
hr: Virtualno
it: Virtuale
ja: 仮想
ka: ვირტუალური
ko: 가상
pl: Wirtualne
ru: Виртуальный
sl: Virtualni
sv: Virtuell
tr: Sanal

source: Virtual Environment Nodes
cs: Uzly virtuálního prostředí
de: Virtual Environment Knoten
es: Nodos de entorno virtual
fr: Nœuds de l’environnement de virtualisation (VE)
ja: 仮想環境ノード
ka: ვირტუალური გარემოს კვანძები
ko: 가상 환경 노드
pl: Węzły PVE
ru: Узлы виртуальной среды
sv: Noder för virtuell miljö

source: Virtual Guests
ar: الأجهزة الافتراضية الضيفية
bg: Виртуални гости
cs: Virtuální hosté
de: Virtuelle Maschinen
es: Guests virtuales
fr: Invités virtuels
it: Guest virtuali
ja: 仮想ゲスト(仮想マシン)
ka: ვირტუალური სტუმრები
ko: 가상 게스트
pl: Maszyny wirtualne
ru: Виртуальные гостевые машины
sv: Virtuella gäster

source: Virtual Machine
ar: جهاز ظاهري
bg: Виртуална Машина
ca: Màquina Virtual
cs: Virtuální stroj
de: Virtuelle Maschine
es: Maquina virtual
fr: Machine virtuelle
hr: Virtualni stroj
it: Macchina Virtuale
ja: 仮想マシン
ka: ვირტუალური მანქანა
ko: 가상 머신
pl: Maszyna wirtualna
ru: Виртуальная машина
sl: Virtualni računalniki
sv: Virtuell maskin
tr: Sanal Makine

source: Virtual Machine related Tasks
cs: Úlohy týkající se virtuálního stroje
de: Virtuelle Maschinen betreffende Tasks
es: Tareas relacionadas a máquinas virtuales
fr: Tâches relatives aux machines virtuelles
it: Tasks relativi a Macchine Virtuali
ja: 仮想マシン関連のタスク
ka: ვირტუალურ მანქანასთან დაკავშირებული ამოცანები
ko: 가상 머신 관련 태스크
pl: Maszyny wirtualne
ru: Задачи виртуальной машины
sv: Virtuell maskin-relaterade uppgifter

source: Virtual Machine {0} on node '{1}'
ar: {0} الجهاز الظاهري على العقدة "{1}"
bg: Виртуална машина {0} на възел '{1}'
ca: Màquina Virtual {0} al node '{1}'
cs: Virtuální stroj {0} na uzlu „{1}“
de: Virtuelle Maschine {0} auf Knoten '{1}'
es: Maquina virtual {0} en el nodo {1}
fr: Machine virtuelle {0} sur le nœud {1}
hr: Virtualni stroj {0} na čvoru '{1}'
it: Macchina Virtuale {0} sul nodo {1}
ja: ノード {1} 上の仮想マシン {0}
ka: ვირტუალური მანქანა {0} კვანძზე '{1}'
ko: 노드 '{1}'의 VM {0}
pl: Maszyna wirtualna {0} na serwerze '{1}'
ru: Виртуальная машина {0} на узле {1}
sl: Virtualni računalnik {0} v vozlišču '{1}'
sv: Virtuell maskin {0} på nod '{1}'
tr: Sunucu {1} üzerindeki Sanal Makine {0}

source: Virtual Machines
ar: الأجهزة الظاهرية
bg: Виртуални машини
ca: Màquines Virtuals
cs: Virtuální stroje
de: Virtuelle Maschinen
es: Máquinas virtuales
fr: Machines virtuelles
hr: Virtualni strojevi
it: Macchine Virtuale
ja: 仮想マシン
ka: ვირტუალური მანქანები
ko: 가상 머신
pl: Maszyny wirtualne
ru: Виртуальные машины
sl: Virtualni računalniki
sv: Virtuella maskiner
tr: Sanal Makineler

source: Virtual guest seems to be running on source host. Import might fail or have inconsistent state!
ar: يبدو أن الجهاز الافتراضي يعمل على المضيف المصدر. قد يفشل الاستيراد أو يكون في حالة غير متسقة!
bg: Виртуалният гост изглежда работи на изходния хост. Импортирането може да е неуспешно или да има непоследователно състояние!
cs: Zdá se, že virtuální host je spuštěný na zdrojovém hostiteli. Z toho důvodu se může stát, že se import nezdaří nebo to povede k nekonzistentnímu stavu!
de: Die virtuelle Maschine scheint auf dem Quellhost zu laufen. Der Import könnte fehlschlagen oder in einem inkonsistenten Zustand sein!
es: Virtual guest parece estar ejecutándose en el host de origen. ¡La importación puede fallar o tener un estado inconsistente!
fr: Le système invité semble être en cours d’exécution sur l’hôte source. L’importation pourrait échouer ou être dans un état incohérent !
ja: 仮想ゲスト(仮想マシン)がソースホストで実行中のようです。インポートが失敗するか、状態が不整合になる可能性があります！
ka: როგორც ჩანს, ვირტუალური სტუმარი გაშვებულია წყარო ჰოსტზე. შემოტანა, ალბათ, ჩავარდება, ან არასტაბილური იქნება!
ko: 가상 게스트가 원본 호스트에서 실행 중인 것 같습니다. 가져오기가 실패하거나 상태가 일관되지 않을 수 있습니다!
pl: Wirtualny gość jest uruchomiony na źródłowym hoście. Import może się nie powieść lub zakończyć nieprawidłowym stanem!
ru: Видимо, виртуальные гостевые машины работают на исходном хосте. Импорт может завершиться сбоем или иметь несогласованное состояние!
sv: Virtuell gäst verkar köras på källvärden. Importen kan misslyckas eller ha ett inkonsekvent tillstånd!

source: Virus
ar: فيروس
bg: Вирус
ja: ウィルス
ka: ვირუსი
ko: 바이러스
pl: Wirus
ru: Вирус
tr: Virüs

source: Virus Charts
ar: مخططات الفيروسات
bg: Вирусни Класации
ca: Gràfiques de Virus
cs: Grafy virů
de: Viren Charts
es: Gráfico de virus
fr: Graphiques de virus
hr: Tabele virusa
it: Grafici Virus
ja: ウィルスチャート
ka: ვირუსის გრაფიკები
ko: 바이러스 차트
pl: Wirusy
ru: Таблицы вирусов
sl: Grafikoni virusov
sv: Virusdiagram
tr: Virüs Grafiği

source: Virus Detector
ar: كاشف الفيروسات
bg: Детектор на Вируси
ca: Detector de Virus
cs: Detektor virů
de: Virenerkennung
es: Detector de virus
fr: Détecteur de virus
hr: Detektor virusa
ja: ウィルス検知
ka: ვირუსის დეტექტორი
ko: 바이러스 감지기
pl: Detektor wirusów
ru: Детектор вирусов
sl: Zaznavalec virusov
sv: Virusdetektor
tr: Virüs dedektörü

source: Virus Filter
ar: تصفية الفيروسات
bg: Филтър за Вируси
ca: Filtre de Virus
cs: Filtr virů
de: Virenfilter
es: Filtro de virus
fr: Filtre de virus
hr: Filter virusa
it: Filtro Virus
ja: ウィルスフィルタ
ka: ვირუსის ფლტრი
ko: 바이러스 필터
pl: Filtr wirusów
ru: Фильтр вирусов
sl: Filter proti virusom
tr: Virüs filtresi

source: Virus Mails
ar: رسائل الفيروسات
bg: Вирусни писма
cs: Virové e-maily
de: Viren
es: Correos con virus
fr: Courriels infectés
hr: Virusna pošta
it: Messaggi Virus
ja: ウィルスメール
ka: ვირუსიანი ელფოსტები
ko: 바이러스 메일
pl: Zawirusowane
ru: Вирусные письма
sl: Poštna sporočila z virusi
sv: Virusmeddelanden
tr: Virüslü postalar

source: Virus Outbreaks
ar: تفشي الفيروس
bg: Вирусни епидемии
cs: Ohniska nákazy viry
es: Brote de virus
fr: Épidémies virales
hr: Izbijanja Virusa
ja: ウィルス発生
ka: ვირუსის შეღწევები
ko: 바이러스 발생
pl: Epidemie wirusów
ru: Проникновения вирусов
sl: Izbruhi virusov
sv: Virusutbrott

source: Virus Quarantine
ar: فيروس الحجر الصحي
bg: Вирусна карантина
cs: Virová karanténa
de: Virenquarantäne
es: Cuarentena de virus
fr: Quarantaine de virus
hr: Karantena Virusa
it: Quarantena dei Virus
ja: ウィルス検疫
ka: ვირუსის კარანტინი
ko: 바이러스 검역소
pl: Kwarantanna wirusów
ru: Карантин вирусов
sl: Virusna karantena
sv: Viruskarantän
tr: Virüs karantinası

source: Virus info
ar: معلومات الفيروسات
bg: Информация за вируси
cs: Informace o viru
de: Vireninfo
es: Info sobre virus
fr: Informations de virus
hr: Informacije o virusu
it: Informazioni sui Virus
ja: ウィルス情報
ka: ვირუსის ინფორმაცია
ko: 바이러스 정보
pl: Informacje o wirusach
ru: Информация о вирусе
sl: Informacije virusa
sv: Virusinformation
tr: Virüs bilgisi

source: Vlan raw device
bg: Сурово устройство Vlan
cs: Holé zařízení VLAN
de: VLAN-Raw-Gerät
es: Dispositivo en bruto del VLAN
fr: Périphérique support du VLAN
hr: Vlan raw uređaj
ja: VLANのRAWデバイス
ka: VLAN დაუმუშავებელი მოწყობილობა
ko: Vlan raw 디바이스
pl: Urządzenie nadrzędne
ru: RAW-устройство VLAN
sl: Vlan raw naprava
sv: Vlan rå enhet

source: Volume
ar: الحجم
bg: Обем
ca: Volum
cs: Svazek
de: Volumen
es: Volumen
hr: Volumen
ja: ボリューム
ka: ტომი
ko: 볼륨
pl: Wolumin
ru: Том
sl: Shramba
sv: Volym

source: Volume Action
ar: حجم العمل
bg: Обемно действие
ca: Acció Volum
cs: Akce ohledně svazku
de: Volumen-Aktion
es: Acción del volumen
fr: Action sur le volume
hr: Akcija za volumen
it: Azione sul Volume
ja: ボリューム操作
ka: ტომის ქმედება
ko: 볼륨 동작
pl: Operacje dyskowe
ru: Действие над томом
sl: Dejanje diska
sv: Volymåtgärd
tr: Volume aksiyonları

source: Volume Details for {0}
ar: تفاصيل الحجم لـ {0}
bg: Подробности за тома за {0}
ca: Detalls volum per {0}
cs: Podrobnosti svazku pro {0}
de: Volumen-Details für {0}
es: Detalles del volumen de {0}
fr: Détails du volume pour {0}
hr: Detalji volumena za {0}
it: Detagli di Volume per {0}
ja: {0}用のボリューム詳細
ka: {0}-ის ტომის დეტალები
ko: {0}의 볼륨 세부 정보
pl: Szczegóły woluminu {0}
ru: Сведения о томе для {0}
sv: Volymdetaljer för {0}

source: Volume Statistics
ar: إحصائيات الحجم
bg: Статистика на обема
ca: Estadístiques del Volum
cs: Statistiky svazku
de: Volumen-Statistik
es: Estadísticas del volumen
fr: Statistiques du volume
hr: Statistika volumena
it: Statistiche del Volume
ja: ボリュームの統計
ka: ტომის სტატისტიკა
ko: 볼륨 통계
pl: Statystyki woluminów
ru: Статистика тома
sl: Statistični podatki o količini
sv: Volymstatistik
tr: Volume İstatistikleri

source: Volume group
ar: مجموعة وحدات التخزين
bg: Група обеми
cs: Skupina svazků
de: Volume-Gruppe
es: Grupo del volumen
fr: Groupe de volumes
hr: Grupa volumena
it: Gruppo di volumi
ja: ボリュームグループ
ka: ტომების ჯგუფი
ko: 볼륨 그룹
pl: Grupa woluminów
ru: Группа томов
sl: Ime VG skupine
sv: Volymgrupp
tr: Volume grubu

source: Votes
ar: الأصوات
bg: Гласове
ca: Vots
cs: Hlasy
es: Votos
hr: Glasovi
it: Voti
ka: ხმები
ko: 투표 수
pl: Głosy
ru: Голоса
sl: Glasovi
sv: Röster
tr: Oylar

source: WAL Disk
ar: قرص WAL
bg: WAL Диск
ca: Disc WAL
es: Disco WAL
fr: Disque WAL
it: Disco WAL
ja: WALディスク
ka: WAL დისკი
ko: WAL 디스크
pl: Dysk WAL
ru: Диск WAL
tr: WAL diski

source: WAL size
ar: حجم WAL
bg: WAL Размер
ca: Mida WAL
cs: Velikost WAL
de: WAL Größe
es: Tamaño de WAL
fr: Taille du disque WAL
hr: WAL veličina
ja: WALサイズ
ka: WAL-ის ზომა
ko: WAL 크기
pl: Rozmiar WAL
ru: Размер WAL
sl: Velikost WAL
sv: WAL-storlek
tr: WAL büyüklüğü

source: WARNING: When using Intel TDX no EFI disk is loaded as pflash.
cs: VAROVÁNÍ: Při používání Intel TDX není coby pflash načten žádný EFI disk.
de: WARNUNG: Falls Intel TDX verwendet wird, wird kein EFI Laufwerk als pflash geladen.
fr: ATTENTION ! En utilisant les extensions TDX d’Intel, aucun disque EFI ne sera chargé en tant que mémoire Flash programmable (pflash).
ja: 警告: Intel TDX を使う場合、EFI ディスクは pflash としてロードされません。
ru: Предупреждение: При использовании Intel TDX диски EFI не загружаются как pflash.
sv: VARNING: När Intel TDX används läses ingen EFI-disk som pflash.

source: WARNING: When using SEV-SNP no EFI disk is loaded as pflash.
bg: ПРЕДУПРЕЖДЕНИЕ: При използване на SEV-SNP, EFI диск не се зарежда като pflash.
cs: VAROVÁNÍ: Při používání SEV-SNP není coby pflash načten žádný EFI disk.
de: WARNUNG: Falls SEV-SNP verwendet wird, wird kein EFI Laufwerk als pflash geladen.
es: ADVERTENCIA: Cuando se utiliza SEV-SNP no se carga ningún disco EFI como pflash.
fr: ATTENTION ! En utilisant SEV-SNP aucun disque EFI ne sera chargé en tant que mémoire Flash programmable (pflash).
ja: 警告: SEV-SNP no EFI ディスクを使うときは pflash としてロードされます。
ka: გაფრხილება: SEV-SNP-ის გამოყენებისას EFI დისკები pflash-ის სახით არ იტვირთება.
ko: 경고: SEV-SNP를 사용하면 EFI 디스크가 pflash로 로드되지 않습니다.
pl: UWAGA: Przy używaniu SEV-SNP dysk EFI nie jest ładowany jako pflash.
ru: Предупреждение: При использовании SEV-SNP диски EFI не загружаются как pflash.
sv: VARNING: Vid användning av SEV-SNP laddas ingen EFI-disk som pflash.

source: WARNING: You do not have permission to configure custom CPU types, if you change the type you will not be able to go back!
ar: تحذير: ليس لديك إذن لتكوين أنواع وحدة المعالجة المركزية المخصصة، إذا قمت بتغيير النوع الذي لن تكون قادرة على العودة!
bg: ПРЕДУПРЕЖДЕНИЕ: Нямате разрешение да конфигурирате потребителски типове CPU, ако промените типа, няма да можете да се върнете назад!
cs: VAROVÁNÍ: Nemáte oprávnění nastavovat uživatelsky určené typy procesorů – pokud změníte typ, nebudete ho moci vrátit nazpět!
de: WARNUNG: Sie haben nicht die Berechtigung, die eigenen CPU-Typen zu bearbeiten. Wenn Sie den Typ verändern, werden sie nicht zurückkehren können!
es: ADVERTENCIA: No tiene permisos para configurar tipos de CPU personalizados, si cambia el tipo no podrá regresar!
fr: ATTENTION ! Vous n’avez pas la permission de configurer des types de processeurs personnalisés ; en cas de modification du type, vous ne pourrez revenir en arrière !
hr: UPOZORENJE: Nemate dozvolu za konfiguriranje prilagođenih CPU tipova, ako promijenite tip nećete moći vratit natrag!
ja: 警告: カスタムCPUタイプを設定する権限がありません。タイプを変更したい場合は、戻ることができません!
ka: გაფრთხილება: წვდომები, რომ CPU-ის ტიპები ხელით მიუთითოთ, არ გაგაჩნიათ. თუ ტიპს შეცვლით, მას ვეღარ დააბრუნებთ!
ko: 경고: 사용자 지정 CPU 유형을 구성할 수 있는 권한이 없으며, 유형을 변경하면 되돌릴 수 없습니다!
pl: UWAGA: Nie masz uprawnień do ustawiania własnych typów procesorów, jeśli to zrobisz nie będziesz w stanie przywrócić poprzednich ustawień!
ru: ПРЕДУПРЕЖДЕНИЕ: при отсутствии разрешения на настройку пользовательских типов ЦП отменить смену типа после изменения будет невозможно!
sl: OPOZORILO: Nimate dovoljenja za konfiguracijo vrst procesorjev po meri; če spremenite vrsto, se ne boste mogli vrniti!
sv: VARNING: Du har inte behörighet att konfigurera anpassade CPU-typer, om du ändrar typen kommer du inte att kunna gå tillbaka!
tr: UYARI: Özelleştirilmiş işlemci tiplerini ayarlamaya yetkiniz yok. Eğer işlemci tipini değiştirirseniz geri döndüremeyeceksiniz!

source: Waiting for second factor.
ar: في انتظار العامل الثاني.
bg: В очакване на втори фактор.
cs: Čeká se na druhý faktor.
de: Warte auf zweiten Faktor.
es: Esperando segundo factor.
fr: En attente du second facteur d’authentification.
hr: Čekam drugi faktor.
ja: 2番めの要素を待っています。
ka: მეორე ფაქტორის მოლოდინი.
ko: 두 번째 인증을 기다리는 중입니다.
pl: Czekam na drugi składnik
ru: Ожидание второго фактора.
sl: Čakam na drugi faktor.
sv: Väntar på andrafaktorn.
tr: İkincil faktör için bekleniyor.

source: Wake on LAN packet send for '{0}': '{1}'
ar: تنبيه على إرسال حزمة LAN لـ "{0}": "{1}"
bg: Изпращане на пакет за събуждане по LAN за '{0}': '{1}'
cs: Paket pro probuzení po síti odeslán na „{0}“: „{1}“
de: Wake on LAN Paket Senden für '{0}': '{1}'
es: Paquete de Wake-on-LAN enviado por “{0}”: “{1}”
fr: Envoi d’un paquet Wake‐on‐LAN à « {0} » : « {1} »
hr: Slanje paketa Wake on LAN za '{0}': '{1}'
ja: Wake on LAN パケットを '{0}' に送信: '{1}'
ka: LAN-ით-გაღვიძების პაკეტის გაგზავნა '{0}'-სთვის: '{1}'
ko: '{0}': '{1}'에 대한 LAN 패킷 전송 시 절전 모드 해제
pl: Pakiet Wake on LAN wysyłany do '{0}': '{1}'
ru: Пробуждение по локальной сети при отправке пакета для «{0}»: «{1}»
sl: Pošiljanje paketa Wake on LAN za '{0}': '{1}'
sv: Wake on LAN-paketet skickades för '{0}': '{1}'

source: Wake-on-LAN
ar: التنبيه على الشبكة المحلية (LAN)
cs: Probudit po síti
ka: ქსელით-გაღვიძება
ru: Пробуждение по локальной сети
sl: Zbudi se na LAN

source: Warning
ar: تحذير
ca: Incidència
cs: Varování
de: Warnung
es: Advertencia
fr: Alerte
it: Avvertenza
ja: 警告
ka: გაფრთხილება
ko: 경고
pl: Uwaga
ru: Предупреждение
sv: Varning
tr: Uyarı

source: Warning: Firewall still disabled at datacenter level!
ar: تحذير: جدار الحماية لا يزال معطلاً على مستوى مركز البيانات!
bg: Предупреждение: Защитната стена все още е деактивирана на ниво център за данни!
ca: Incidència: El tallafocs encara està desactivat a nivell de datacenter!
cs: Varování! Brána firewall je pořád ještě zakázána na úrovni datacentra!
de: Warnung: Firewall noch deaktiviert auf Rechenzentrums-Ebene!
es: Advertencia: ¡El contrafuego está desactivado a nivel del centro de datos!
fr: Attention : le pare‐feu est toujours désactivé au niveau du centre de données !
hr: Upozorenje: Vatrozid je još uvijek onemogućen na razini podatkovnog centra!
it: Attenzione: Firewall ancora disattivato a livello di datacenter!
ja: 警告: ファイアウォールはデータセンタレベルで引き続き無効です!
ka: გაფრთხილება: ბრანდმაუერი ჯერ კიდევ გათიშულია მდც-ის დონეზე!
ko: 경고: 데이터센터 수준에서 방화벽이 여전히 비활성화되어 있습니다!
pl: Uwaga: zapora jest nadal wyłączona na poziomie centrum danych!
ru: Предупреждение: сетевой экран всё ещё отключён на уровне центра обработки данных!
sl: Opozorilo: požarni zid je še vedno onemogočen na ravni podatkovnega centra!
sv: Varning: Brandväggen är fortfarande inaktiverad på datacenternivå!
tr: Uyarı: Güvenlik duvarı Datacenter seviyesinde devre dışı!

source: Warning: No devices selected, the VM will probably not boot!
ar: تحذير: لم يتم تحديد أي أجهزة ، من المحتمل ألا يتم تشغيل الجهاز الظاهري!
bg: Предупреждение: Няма избрани устройства, VM вероятно няма да стартира!
ca: Incidència: No s'ha escollit cap dispositiu, la VM possiblement no arrancarà!
cs: Varování: nevybrána žádná zařízení – virt. stroj nejspíš nenaběhne!
de: Warnung: Kein Gerät ausgewählt! Die VM wird wahrscheinlich nicht starten!
es: Advertencia: Ningún dispositivo seleccionado, ¡la VM probablemente no arrancará!
fr: Attention : aucun périphérique sélectionné, la machine virtuelle sera probablement incapable d’amorcer un système d’exploitation !
hr: Upozorenje: Nije odabran uređaj, VM se vjerojatno neće pokrenuti!
it: Attenzione: Nessun dispositivo selezionato, probabilmente la VM non si avvierà!
ja: 警告: デバイスが選択されていません。VMは起動しません!
ka: გაფრთხილება: მოწყობილობები აღმოჩენილი არაა. ვმ-ი ალბათ არ ჩაიტვირთება!
ko: 경고: 선택한 디바이스가 없으면, VM이 부팅되지 않을 수 있습니다!
pl: Uwaga: nic nie wybrano, ta maszyna prawdopodobnie się nie uruchomi!
ru: Предупреждение: устройства не выбраны, виртуальная машина, вероятно, не загрузится!
sl: Opozorilo: Ni izbranih naprav, VM se verjetno ne bo zagnala!
sv: Varning: Om inga enheter väljs kommer VM förmodligen inte att starta!
tr: Uyarı: Seçili cihaz yok, VM muhtemelen başlamayacak!

source: Warning: The VM currently does not uses 'OVMF (UEFI)' as BIOS.
ar: تحذير: لا يستخدم VM حاليًا "OVMF (UEFI)" كـ BIOS.
bg: Предупреждение: VM в момента не използва „OVMF (UEFI)“ като BIOS.
ca: Incidència: La VM no utilitzar 'OVMF (UEFI)' com a BIOS.
cs: Varování: virt. stroj v tuto chvíli nepoužívá coby firmware „OVMF (UEFI)“.
de: Warnung: Die VM verwendet aktuell nicht 'OVMF (UEFI)' als BIOS.
es: Advertencia: La VM actualmente no utiliza “OVMF (UEFI)” como BIOS.
fr: Attention : actuellement, la machine virtuelle n’utilise pas « OVMF (UEFI) » comme BIOS.
hr: Upozorenje: VM trenutno ne koristi 'OVMF (UEFI)' kao BIOS.
it: Attenzione: la VM attualmente non utilizza 'OVMF (UEFI)' come BIOS.
ja: 警告: VMは現在BIOSとして 'OVMF (UEFI)' を使っていません。
ka: გაფრთხილება: ვმ-ი ამჟამად BIOS-ის სახით 'OVMF (UEFI)'-ის არ იყენებს.
ko: 경고: VM은 현재 'OVMF(UEFI)'를 BIOS로 사용하지 않습니다.
pl: Uwaga: ta maszyna obecnie nie używa 'OVMF (UEFI)' jako BIOS-u.
ru: Предупреждение: в настоящее время виртуальная машина не использует «OVMF (UEFI)» в качестве BIOS.
sl: Opozorilo: VM trenutno ne uporablja "OVMF (UEFI)" kot BIOS.
sv: Varning: Den virtuella maskinen använder för närvarande inte "OVMF (UEFI)" som BIOS.
tr: Uyarı: VM şu anda BIOS olarak 'OVMF (UEFI)' kullanmıyor.
