Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Please press the button on your Webauthn Device
ar: يرجى الضغط على الزر الموجود على جهاز Webauthn الخاص بك
bg: Моля, натиснете бутона на вашето устройство за Уеб Удостоверяване
cs: Stiskněte tlačítko na svém Webauthn zařízení
de: Bitte den Knopf auf Ihrem WebAuthn-Gerät drücken
es: Por favor presione el botón en su dispositivo WebAuthn
fr: Veuillez appuyer sur le bouton de votre périphérique WebAuthn
hr: Molimo pritisnite gumb na svom Webauthn uređaju
ja: Webauthn デバイス上のボタンを押してください
ka: დააწექით ღილაკს თქვენს Webauthn მოწყობილობაზე
ko: Webauthn 기기의 버튼을 누르세요
pl: Naciśnij przycisk na urządzeniu WebAuthn
ru: Нажмите кнопку на устройстве WebAuthn
sl: Pritisnite gumb na vaši napravi Webauthn
sv: Tryck på knappen på din Webauthn-enhet
tr: Webauthn cihazınızdaki tuşa basın

source: Please record recovery keys - they will only be displayed now
ar: الرجاء تسجيل مفاتيح الاسترداد - سيتم عرضها الآن فقط
bg: Моля, запишете ключовете за възстановяване - те ще бъдат показани само сега
cs: Poznamenejte si záchranné klíče – budou zobrazeny pouze nyní
de: Bitte speichern Sie die Wiederherstellungs-Codes - sie werden nur jetzt angezeigt
es: Por favor registre llaves de recuperación - ellas serán únicamente visualizadas ahora
fr: Veuillez enregistrer les clefs de restauration, vous ne pourrez plus jamais les visualiser après
hr: Molimo zabilježite ključeve za oporavak - oni će biti prikazani samo sada
ja: リカバリキーを記録してください - 今だけ表示します
ka: ჩაიწერეთ აღდგენის გასაღებები - მათ მხოლოდ ახლა გაჩვენებთ
ko: 복구 키를 기록해 주세요 - 지금만 표시됩니다
pl: Zapisz klucze odzyskiwania - będą widoczne tylko teraz
ru: Запишите ключи восстановления — они будут показаны единственный раз только сейчас
sl: Prosimo, zabeležite ključe za obnovitev - prikazani bodo šele zdaj
sv: Registrera återställningsnycklar - de kommer endast att visas nu
tr: Yedekleme anahtarlarını kaydedin - sadece şu anda gösterilecekler

source: Please record the API token secret - it will only be displayed now
ar: يرجى تسجيل سر رمز API - سيتم عرضه الآن فقط
bg: Моля, запишете тайната на API токена - тя ще се покаже само сега
cs: Zaznamenejte si tajemství pro token k API – bude jednorázově zobrazeno nyní
de: Bitte notieren Sie den API-Token Schlüssel - er wird nur jetzt angezeigt
es: Por favor registre el token de API secreto - este será únicamente visualizado ahora
fr: Veuillez enregistrer le code du jeton d’API, vous ne pourrez plus jamais le visualiser après
hr: Molimo zabilježite API token tajnu - bit će prikazana samo sada
ja: APIトークンのシークレットを記録してください - 今だけ表示します
ka: ჩაიწერეთ API-ის კოდის საიდუმლო - მას მხოლოდ ერთხელ გაჩვენებთ
ko: API 토큰 비밀 번호를 기록해 주세요 - 지금만 표시됩니다.
pl: Zapisz sekret do klucza API - będzie widoczny tylko teraz
ru: Запишите секрет токена API — он будет показан единственный раз только сейчас
sl: Prosimo, zabeležite skrivnost žetona API - prikazana bo šele zdaj
sv: Registrera API-tokenhemligheten - den kommer endast att visas nu
tr: API anahtarı gizli değerini kaydedin - sadece şu anda gösterilecek

source: Please record the API token secret - it will only be displayed now.
cs: Zaznamenejte si tajemství pro token k API – bude jednorázově zobrazeno nyní.
de: Bitte notieren Sie das API-Token Geheimnis - es wird nur jetzt angezeigt.
fr: Veuillez enregistrer le code du jeton d’API, vous ne pourrez plus jamais le visualiser par la suite.
ja: APIトークンのシークレットを記録してください - 今だけ表示します。
pl: Zapisz sekret do klucza API - będzie widoczny tylko teraz.
ru: Запишите секрет токена API — он будет показан один раз только сейчас.
sv: Skriv ner hemligheten för API-token – den visas endast just nu.

source: Please save the encryption key - losing it will render any backup created with it unusable
ar: الرجاء حفظ مفتاح التشفير - سيؤدي فقدانه إلى جعل أي نسخة احتياطية تم إنشاؤها باستخدامه غير قابلة للاستخدام
bg: Моля, запазете ключа за криптиране - загубата му ще направи всяко архивиране, създадено с него, неизползваемо
cs: Uložte si šifrovací klíč – jeho ztráta by vedla k nepoužitelnosti jakékoli s jeho použitím vytvořené zálohy
de: Bitte speichern Sie den Krypto Schlüssel. Sein Verlust macht alle damit erstellten Backups unbrauchbar
es: Por favor guarde las llaves de cifrado - Perderlas inutilizará cualquier respaldo creado con ellas
fr: Veuillez enregistrer la clef de chiffrement, sa perte rendra inutilisable toute sauvegarde chiffrée avec elle
hr: Molim spremite ključ za šifriranje - ako ga izgubite sve sigurnosne kopije napravčjene s njime će biti beskorisne
ja: 暗号化キーを保存してください - なくすとそれで作成したバックアップが使えなくなります
ka: შეინახეთ დაშიფვრის გასაღები - მისი დაკარგვა ყველა მარქაფს გამოუყენებადს გახდის
ko: 암호화 키를 분실하면 해당 키로 만든 백업을 사용할 수 없게 되므로 암호화 키를 저장하세요.
pl: Zapisz klucz szyfrowania - jego utrata uniemożliwi odzyskanie wszelkich danych utworzonych za jego pomocą
ru: Сохраните ключ шифрования — если ключ будет утерян, созданные с его помощью резервные копии будет невозможно использовать
sl: Prosimo, shranite šifrirni ključ – če ga izgubite, bo vsaka varnostna kopija, ustvarjena z njim, neuporabna
sv: Spara krypteringsnyckeln - om du tappar bort den blir alla säkerhetskopior som skapats med den oanvändbara
tr: Lütfen şifreleme anahtarını kaydedin - kayıp olması halinde onunla oluşturulan tüm yedeklemeler kullanılmaz hale getirecektir

source: Please select a contact
ar: الرجاء تحديد جهة اتصال
bg: Моля, изберете контакт
cs: Vyberte kontakt
de: Bitte einen Kontakt auswählen
es: Por favor, seleccione un contacto
fr: Veuillez choisir un contact
hr: Molimo odaberite kontakt
ja: コンタクトを選択してください
ka: აირჩიეთ კონტაქტი
ko: 연락처를 선택하세요
pl: Wybierz kontakt
ru: Выберите контакт
sl: Izberite stik
sv: Välj en kontakt
tr: Bağlantı seçin

source: Please select a receiver.
ar: الرجاء اختيار جهاز استقبال.
bg: Моля, изберете получател.
cs: Vyberte příjemce.
de: Bitte einen Empfänger auswählen
es: Por favor, seleccione un destinatario.
fr: Veuillez choisir un destinataire.
hr: Molimo odaberite primatelja.
ja: 受信先を選択してください。
ka: აირჩიეთ მიმღები.
ko: 수신자를 선택하세요.
pl: Wybierz odbiorcę
ru: Выберите получателя.
sl: Izberite sprejemnika.
sv: Välj en mottagare.
tr: Alıcı seçin.

source: Please select a rule.
ar: الرجاء تحديد قاعدة.
bg: Моля, изберете правило.
ca: Si us plau, escull una regla.
cs: Vyberte pravidlo.
de: Bitte selektieren Sie eine Regel.
es: Por favor, seleccione una regla.
fr: Veuillez choisir une règle.
hr: Molimo odaberite pravilo.
it: Per favore scegli una regola.
ja: ルールを選択してください。
ka: აირჩიეთ წესი.
ko: 규칙을 선택하세요.
pl: Wybierz regułkę
ru: Выберите правило.
sl: Izberite pravilo.
sv: Välj en regel.
tr: Kural seçin.

source: Please select a sender.
ar: الرجاء تحديد مرسل.
bg: Моля, изберете подател.
cs: Vyberte odesilatele.
de: Bitte einen Sender auswählen
es: Por favor, seleccione un emisor.
fr: Veuillez choisir un émetteur.
hr: Molimo odaberite pošiljatelja.
ja: 送信者を選択してください。
ka: აირჩიეთ გამგზავნი.
ko: 발신자를 선택하세요.
pl: Wybierz nadawcę
ru: Выберите отправителя.
sl: Izberite pošiljatelja.
sv: Välj en avsändare.
tr: Gönderen seçin.

source: Please select a target storage.
cs: Vyberte cílové úložiště.
de: Bitte selektieren Sie einen Zielknoten.
es: Por favor, seleccione un almacenamiento de destino.
fr: Veuillez choisir un stockage cible.
it: Scegli una storage di destinazione.
ja: ターゲットストレージを選択してください。
ka: აირჩიეთ სამიზნე საცავი.
ko: 스토리지를 선택하세요.
pl: Wybierz docelowy magazyn.
ru: Выберите целевое хранилище.
sv: Välj en mållagring.

source: Please select an object.
ar: الرجاء تحديد كائن.
bg: Моля, изберете обект.
cs: Vyberte objekt.
de: Bitte selektieren Sie ein Objekt.
es: Por favor, seleccione un objeto.
fr: Veuillez choisir un objet.
hr: Molimo odaberite objekt.
it: Per favore scegli un elemento.
ja: オブジェクトを選択してください。
ka: აირჩიეთ ობიექტი.
ko: 오브젝트를 선택하세요.
pl: wybierz obiekt
ru: Выберите объект.
sl: Izberite predmet.
sv: Välj ett objekt.
tr: Obje seçin.

source: Please try again
cs: Zkuste to znovu
de: Bitte versuchen Sie es erneut
es: Por favor, inténtelo de nuevo
fr: Veuillez réessayer
it: Si prega di riprovare
ja: 再実行してください
ka: კიდევ სცადეთ
ko: 다시 시도해 주세요
pl: Proszę spróbować ponownie
ru: Попробуйте ещё раз
sv: Försök igen

source: Please use the 'Join' button on the node you want to add, using the following IP address and fingerprint.
ar: الرجاء استخدام زر "الانضمام" على العقدة التي تريد إضافتها، باستخدام عنوان IP التالي وبصمة الإصبع.
bg: Моля, използвайте бутона „Присъединяване“ на възела, който искате да добавите, като използвате следния IP адрес и пръстов отпечатък.
cs: Na uzlu, který chcete přidat, použijte tlačítko „Přidat do“ a použijte následující IP adresu a otisk.
de: Bitte den 'Beitreten' Knopf auf dem gewünschten Knoten mit folgender IP-Adresse und Fingerabdruck benützen.
es: Por favor use el botón “Unir” en el nodo que quiere añadir, usando la siguiente dirección IP y huella digital.
fr: Veuillez utiliser le bouton « Rejoindre » sur le nœud que vous voulez ajouter, en utilisant l’adresse IP et l’empreinte ci‑dessous.
hr: Molim koristite 'Pridruži' dugme na čvoru kojeg želite dodati, koristeći sljedeću IP adresu i digitalni otisak.
ja: 以下のIPアドレスとフィンガープリントを使って追加したいノード上で 'Join' ボタンを使ってください。
ka: კვანძზე, რომლის დამატებაც გნებავთ, დააწექით ღილაკს "შეერთება" და გამოიყენეთ შემდეგი IP მისამართის და ანაბეჭდი.
ko: 추가하려는 노드에서 다음 IP 주소와 지문을 사용하여 '참가' 버튼을 사용하세요.
pl: Użyj przycisku 'Dołącz' na węźle, który chcesz dodać do klastra, podając ten adres IP i odcisk.
ru: Используйте кнопку «Присоединить» на узле, который необходимо добавить, используя следующий IP-адрес и отпечаток.
sl: Uporabi gumb 'Pridruži se' na vozlišču, ki ga želite dodati, z naslednjim IP naslovom in prstnim odtisom.
sv: Använd knappen “Anslut” på den nod du vill lägga till, med hjälp av följande IP-adress och fingeravtryck.
tr: Aşağıdaki bilgilerle katılmak istediğiniz sunucudaki 'Katıl' tuşuna basın.

source: Please wait...
ar: الرجاء الانتظار...
bg: Моля изчакайте...
ca: Si us plau, espera...
cs: Vyčkejte…
de: Bitte warten...
es: Espere, por favor…
fr: Veuillez patienter…
hr: Molim pričekajte...
it: Attendere prego...
ja: しばらくお待ち下さい…
ka: გთხოვთ, მოითმინოთ...
ko: 잠시만요...
pl: Proszę czekać...
ru: Подождите…
sl: Prosimo počakajte...
sv: Vänta...
tr: Lütfen bekleyin...

source: Plugin
ar: المكون الإضافي
bg: Приставка
cs: Zásuvný modul
fr: Greffon
hr: Dodatak
ja: プラグイン
ka: დამატება
ko: 플러그인
pl: Wtyczka
ru: Модуль
sl: Vtičnik
sv: Tillägg
tr: Eklenti

source: Plugin ID
ar: معرف المكون الإضافي
bg: ID на Приставка
cs: Identif. zásuvného modulu
es: ID de Plugin
fr: Identifiant du greffon
hr: ID dodatka
ja: プラグインID
ka: დამატების ID
ko: 플러그인 ID
pl: ID wtyczki
ru: ID модуля
sl: ID vtičnika
sv: Tilläggs-id
tr: Eklenti ID

source: Policy
ar: سياسات
bg: Политика
ca: Política
cs: Zásada
es: Política
fr: Politique
hr: Pravila
ja: ポリシー
ka: წესები
ko: 정책
pl: Reguły
ru: Политика
sl: Politika

source: Polish
ar: البولندية
bg: Полски
ca: Polac
cs: polština
de: Polnisch
es: Polaco
fr: polonais
hr: Poljski
it: Polacco
ja: ポーランド語
ka: პოლონური
ko: 폴란드어
pl: polski
ru: Польский
sv: Polska

source: Pool
ar: تجمع
bg: Пул
ca: Banc
cs: Fond
es: Conjunto
hr: Skup
ka: პული
ko: 풀
pl: Pule zasobów
ru: Пул
sl: Fond

source: Pool #
ar: مجموعة #
bg: Пул #
cs: Fond č.
es: # de conjunto
fr: Nᵒ de pool
hr: Skup #
ka: პულის #
ko: 풀 #
pl: Numer puli
ru: Пул №

source: Pool View
ar: عرض التجمع
bg: Изглед към пула
ca: Vista de los bancos
cs: Fondový pohled
de: Pool-Ansicht
es: Vista por conjuntos
fr: Vue des pools
hr: Pogled na skup
it: Vista Pool
ja: Pool表示
ka: პულის ხედი
ko: 풀 보기
pl: Widok zasobów
ru: В виде пулов
sl: Prikaz fonda
sv: Poolöversikt

source: Pool based
ar: تجمع القائمة
bg: Базиран на пул
cs: Založeno na fondu
de: Pool Basierend
es: Basado en conjuntos
fr: Basée sur un pool
hr: Bazirano na skupu
ja: Poolベース
ka: პულის ბაზა
ko: 풀 기반
pl: pula
ru: На основе пула
sl: Na osnovi fonda
sv: Poolbaserad

source: Pool to backup
ar: تجمع للنسخ الاحتياطي
bg: Пул Към Архивиране
ca: Pool al que fer backup
cs: Fond k zálohování
de: Pool zum Sichern
es: Conjunto a respaldar
fr: Pool à sauvegarder
hr: Skup za sigurnosno kopiranje
it: Backup Pool
ja: バックアップ用のpool
ka: დასამარქაფებელი პული
ko: 백업할 풀
pl: Pula do kopii
ru: Пул для резервного копирования
sl: Fond za varnostno kopiranje
sv: Pool att säkerhetskopiera

source: Pool/Media-Set/Snapshot
ar: تجمع / مجموعة وسائط / لقطة
bg: Пул/медиен набор/моментна снимка
cs: Fond / sada médií / zachycený stav
es: Conjunto/Media-Set/Snapshot
fr: Pool, jeu de médias, instantané
hr: Skup/Media-Set/Snimak
ja: プール/メディア-セット/スナップショット
ka: პული/Media-Set/სწრაფი ასლი
ko: 풀/미디어-셋/스냅샷
pl: pula/zestaw nośników/migawka
ru: Пул/набор носителей/снимок
sl: Fond/Nabor medijev/Posnetek
sv: Pool/Medieuppsättning/Ögonblicksbild

source: Pools
ar: تجمعات
bg: Пулове
ca: Bancs
cs: Fondy
es: Conjuntos
hr: Skupovi
ka: პულები
ko: 풀
pl: Pule zasobów
ru: Пулы
sl: Fondi
sv: Pooler

source: Port
ar: منفذ
bg: Порт
es: Puerto
hr: Priključak
it: Porta
ja: ポート
ka: პორტი
ko: 포트
ru: Порт
sl: Vrata

source: Portal
ar: مدخل
bg: Портал
cs: Portál
fr: Portail
it: Portale
ja: ポータル
ka: პორტალი
ko: 포털
ru: Портал

source: Ports
ar: منافذفحص المنافذ
bg: Портове
cs: Porty
es: Puertos
hr: Priključci
it: Porte
ja: ポート
ka: პორტები
ko: 포트
pl: Porty
ru: Порты
sl: Vrata
sv: Portar
tr: Portlar

source: Ports/Slaves
bg: Портове/Подчинени
ca: Ports/Esclaus
cs: Porty/podřízené
es: Puertos/Esclavos
fr: Ports/esclaves
hr: Priključci/Slaves
ja: ポート/スレーブ
ka: პორტები/დამხმარეები
ko: 포트/슬레이브
pl: Porty/podrzędne
ru: Порты/устройства
sl: Vrata/Podrejeni
sv: Portar/Slavar

source: Portuguese (Brazil)
ar: البرتغالية (البرازيل)
bg: Португалски (Бразилия)
cs: portugalština (brazilská)
de: Portugiesisch (Brasilien)
es: Portugués (Brasil)
fr: portugais (brésilien)
hr: Portugalski (Brazil)
ja: ポルトガル語（ブラジル）
ka: ბრაზილიური პორტუგალიური
ko: 포르투갈어 (브라질)
pl: portugalski (brazylijski)
ru: Португальский (Бразилия)
sv: Portugisiska (Brasiliansk)

source: Position
ar: الموضع
bg: Позиция
cs: Pozice
es: Posición
it: Posizione
ja: ポジション
ka: მდებარეობა
ko: 위치
pl: Pozycja
ru: Позиция

source: Possible template variables are: {0}
ar: متغيرات النموذج المحتملة هي: {0}
bg: Възможните променливи на шаблона са: {0}
cs: Možné proměnné šablony jsou: {0}
de: Mögliche Template-Variablen sind: {0}
es: Variables de plantilla posibles: {0}
fr: Les variables de modèle possibles sont : {0}
hr: Moguće varijable predloška su: {0}
ja: 使用できるテンプレート変数は {0}
ka: შესაძლო ნიმუშის ცვლადებია: {0}
ko: 가능한 템플릿 변수는 다음과 같습니다: {0}
pl: Dozwolone zmienne w szablonach: {0}
ru: Возможные переменные шаблона: {0}
sl: Možne spremenljivke predloge so: {0}
sv: Möjliga mallvariabler är: {0}
tr: Mümkün şablon değerleri: {0}

source: Pre-Enroll keys
ar: مفاتيح التسجيل المسبق
bg: Ключове за предварително записване
cs: Předzapsat klíče
de: Pre-Enroll Schlüssel
es: Preinscribir las llaves
fr: Clefs de préinscription
hr: Ključevi prije prijave
ka: გასაღებების წინასწარი ჩატვირთვა
ko: 사전 등록 키
pl: Standardowe klucze
ru: Предварительная загрузка ключей
sl: Tipke pred vpisom
sv: Förregistrera nycklar

source: Pre-defined:
ar: محدد مسبقاً:
bg: Предварително дефинирани:
cs: Předdefinované:
de: Vordefiniert:
es: Predefinido:
fr: Prédéfini :
hr: Unaprijed definirano:
ja: Pre-defiend:
ka: წინასწარ-აღწერილი:
ko: 사전 정의됨:
pl: Zdefiniowane:
ru: Предустановленные:
sv: Fördefinierad:

source: Preallocation
ar: قبل التخصيص
bg: Предварително разпределение
cs: Předpřidělení
de: Vor-Reservierung
es: Preasignación
fr: Préallocation
hr: Prethodna dodjela
it: Preallocazione
ja: 事前割当
ka: წინასწარ-გამოყოფილი
ko: 사전 할당
pl: Wstępna alokacja
ru: Предварительное выделение
sl: Preddodelitev
sv: Förallokering

source: Predefined Tags
ar: العلامات المحددة مسبقًا
bg: Предварително зададени етикети
cs: Předdefinované štítky
de: Vordefinierte Tags
es: Etiquetas predefinidas
fr: Étiquettes prédéfinies
hr: Unaprijed definirane oznake
it: Tag predefiniti
ja: 定義済みタグ
ka: წინასწარ-აღწერილი ჭდეები
ko: 사전 정의된 태그
pl: Zdefiniowane tagi
ru: Предустановленные метки
sl: Vnaprej določene oznake
sv: Fördefinierade taggar

source: Prefer a fast and local storage, ideally with support for discard and thin-provisioning or sparse files.
ar: "يفضل استخدام تخزين سريع ومحلي، ويفضل أن يدعم خاصيتي discard و thin-provisioning أو sparse files.
bg: Предпочитайте бързо и локално хранилище, в идеалния случай с поддръжка за отхвърляне и тънко осигуряване или редки файлове.
cs: Upřednostňovat rychlé a lokální úložiště, ideálně s podporou pro discard a thin-provisioning nebo řídké soubory.
de: Bevorzugen Sie einen schnellen und lokalen Speicher, idealerweise mit Unterstützung für Discard und Thin-Provisioning oder Sparse Files.
es: Prefiera un almacenamiento rápido y local, idealmente con soporte para descarte y archivos thin-provisioned o sparse.
fr: Préférez un stockage local et rapide, idéalement avec prise en charge de la suppression à la volée (discard) et l’allocation granulaire ou les fichiers fragmentés (sparse files).
ja: できるだけ高速でローカルなストレージを優先し、理想的にはディスクの破棄（discard）やシンプロビジョニング、またはスパースファイルをサポートしていることが望ましい
ko: 빠르고 로컬한 스토리지를 선호하며, 이상적으로는 삭제 및 씬 프로비저닝이나 스파스(sparse) 파일을 지원하는 것이 좋습니다.
pl: Preferowane szybkie lokalne dyski, najlepiej z obsługą dynamicznego zmniejszania oraz dynamicznego rozmiaru lub rozrzedzonych plików.
ru: Предпочитать быстрое локальное хранилище, в лучшем случае с поддержкой тонкого выделения ресурсов или разреженных файлов.
sv: Föredra en snabb och lokal lagring, helst med stöd för discard och tunn provisionering eller glesa filer.

source: Premium
ar: الممتازة
bg: Премиум
cs: Prémium
ka: პრემიუმი
ko: 프리미엄
ru: Премиальный

source: Prepare for VirtIO-SCSI
ar: التحضير لـ VirtIO-SCSI
bg: Подгответе се за VirtIO-SCSI
cs: Připravit pro VirtIO-SCSI
de: Für VirtIO-SCSI vorbereiten
es: Preparar para VirtIO-SCSI
fr: Préparer pour VirtIO-SCSI
ja: VirtIO-SCSIの準備
ka: მომზადება VirtIO-SCSI-ისთვის
ko: VirtIO-SCSI 준비
pl: Przygotowanie dla VirtIO-SCSI
ru: Подготовить для VirtIO-SCSI
sv: Förbered för VirtIO-SCSI

source: Preview
ar: معاينة
bg: Преглед
cs: Náhled
de: Vorschau
es: Previsualizar
fr: Prévisualiser
hr: Pregled
it: Anteprima
ja: プレビュー
ka: მინიატურა
ko: 미리보기
pl: Podgląd
ru: Предварительный просмотр
sl: Predogled
sv: Förhandsvisa
tr: Önizleme

source: Preview Only
cs: Pouze náhled
de: Vorschau
es: Solo vista previa
fr: Prévisualiser
it: Solo Anteprima
ja: プレビューのみ
ka: მხოლოდ მინიატურა
ko: 미리보기 전용
pl: Podgląd
ru: Только предпросмотр
sv: Endast förhandsvisning

source: Primary E-Mail
ar: البريد الإلكتروني الأساسي
bg: Основна Поща
ca: Correu electrònic primari
cs: Hlavní e-mail
de: Primäre E-Mail
es: Correo electrónico principal
fr: Adresse de courriel principale
hr: Primarna e-pošta
it: E-Mail Primario
ja: プライマリE-Mail
ka: ძირითადი ელფოსტა
ko: 주 이메일
pl: Główny e-mail
ru: Основной адрес эл. почты
sl: Primarni poštni naslov
sv: Primär e-post
tr: Birincil E-Posta

source: Primary Exit Node
ar: عقدة الخروج الأساسية
bg: Основен Изходен Възел
cs: Hlavní exit uzel
de: Primärer Exit-Knoten
es: Nodo primario de salida
fr: Nœud de sortie primaire
hr: Primarni izlazni čvor
ja: プライマリ Exit ノード
ka: ძირითადი გასვლის კვანძი
ko: 주 출구 노드
pl: Podstawowy węzeł brzegowy
ru: Основной выходной узел
sl: Primarno izhodno vozlišče
sv: Primär utgångsnod
tr: Birincil çıkış sunucuları

source: Primary GPU
ar: وحدة معالجة الرسومات الأساسية
bg: Основен графичен процесор
ca: CPU Principal
cs: Hlavní grafický čip
de: Primäre GPU
es: GPU primaria
fr: Processeur graphique principal
hr: Primarni GPU
it: GPU Primario
ja: プライマリGPU
ka: ძირითადი GPU
ko: 메인 GPU
pl: Główne GPU
ru: Основной графический процессор
sl: Primarni GPU
sv: Primär GPU
tr: Birincil ekran kartı

source: Primary VLAN
cs: Hlavní VLAN
de: Primäres VLAN
fr: VLAN principal
it: VLAN Primario
ja: プライマリVLAN
ru: Основная VLAN
sv: Primärt VLAN

source: Print Key
ar: طباعة مفتاح
bg: Ключ за печат
ca: Mostra clau
cs: Vytisknout klíč
de: Schlüssel ausdrucken
es: Imprimir llave
fr: Imprimer la clef
hr: Ispiši ključ
it: Stampa Chiave
ja: キーの表示
ka: გასაღების დაბეჭდვა
ko: 키 인쇄
pl: Wydrukuj klucz
ru: Распечатать ключ
sl: Tipka za tiskanje
sv: Skriv ut nyckel
tr: Anahtarı göster

source: Print Recovery Keys
ar: طباعة مفاتيح الاسترداد
bg: Отпечатай Ключовете за Възстановяване
ca: Mostra claus de recuperació
cs: Vytisknout záchranné klíče
de: Codes Drucken
es: Imprimir llaves de recuperación
fr: Imprimer les clefs de récupération
hr: Ispiši Ključeve za Oporavak
it: Stampa Chiavi di Recupero
ja: リカバリキーを表示
ka: აღდგენის გასაღებების დაბეჭდვა
ko: 복구키 인쇄
pl: Wydrukuj klucze odzyskiwania
ru: Распечатать ключи восстановления
sl: Natisni obnovitvene ključe
sv: Skriv ut återställningsnycklar
tr: Kurtarma anahtarlarını göster

source: Print as paperkey, laminated and placed in secure vault.
ar: اطبع كمفتاح ورقي، مغلف وموضع في قبو آمن.
bg: Отпечатайте като хартиен ключ, ламиниран и поставен в защитено хранилище.
cs: Vytisknout jako papírový klíč, zalaminovaný a uložený v bezpečném trezoru.
de: Schlüssel ausdrucken, laminieren und in Safe ablegen.
es: Imprimir como llave de papel, laminada y ubicada en bóveda segura.
fr: Imprimez la clef sur papier, à plastifier et placer dans un coffre‐fort sécurisé.
hr: Ispiši kao papirnati ključ, plastificiran i stavljen u siguran trezor.
ja: paperキーとして印刷;ラミネートして安全な場所に保管。
ka: დაბეჭდეთ ფურცელზე, გაუკეთეთ ლამინირება და სეიფში შეინახეთ.
ko: 종이 키로 인쇄하여, 코팅한 후 안전한 금고에 보관합니다.
pl: Wydrukuj klucz na papierze, zalaminuj go i trzymaj w bezpiecznym miejscu.
ru: Распечатать в виде бумажного ключа, который ламинируется и помещается в сейф.
sl: Natisnite kot papirni ključ, laminiran in shranjen v varnem trezorju.
sv: Skriv ut som pappersnyckel, laminerad och placerad i säkert valv.
tr: Kağıt anahtar olarak yazdır, lamine edilmiş ve güvenli bir kasaya yerleştirilmiş.

source: Priority
ar: أفضلية
bg: Приоритет
cs: Priorita
de: Priorität
es: Prioridad
fr: Priorité
hr: Prioritet
it: Priorità
ja: プライオリティ
ka: პრიორიტეტი
ko: 우선순위
pl: Priorytet
ru: Приоритет
sl: Prioriteta
sv: Prioritet
tr: Öncelik

source: Private Key (Optional)
ar: مفتاح خاص (اختياري)
bg: Личен Ключ (По избор)
cs: Soukromý klíč (volitelné)
de: Privater Schlüssel (Optional)
es: Clave privada (opcional)
fr: Clef privée (facultatif)
hr: Privatni Ključ (Opcionalno)
ja: プライベートキー(オプション)
ka: პირადი გასაღები (არასავალდებულო)
ko: 개인 키 (선택사항)
pl: Klucz prywatny (opcjonalne)
ru: Закрытый ключ (необязательно)
sl: Zasebni ključ (neobvezno)
sv: Privat nyckel (valfritt)

source: Privilege Level
ar: مستوى الامتياز
bg: Ниво на привилегия
ca: Nivell de privilegis
cs: Úroveň privilegií
de: Privilegienstufe
es: Nivel de privilegios
fr: Niveau de privilège
hr: Razina privilegije
it: Livello di Privilegi
ja: 権限レベル
ka: პრივილეგიის დონე
ko: 권한 레벨
pl: Poziom uprawnień
ru: Уровень привилегий
sl: Stopnja privilegijev
sv: Privilegenivå
tr: Ayrıcalık seviyesi

source: Privilege Separation
ar: فصل الامتيازات
bg: Разделяне на привилегии
ca: Separació de privilegis
cs: Oddělení privilegií
de: Separierung der Privilegien
es: Separación de privilegios
fr: Séparation de privilèges
hr: Razdvajanje privilegija
it: Separazione dei privilegi
ja: 権限分離
ka: პრივილეგიების გაცალკევება
ko: 권한 구분
pl: Separacja uprawnień
ru: Разделение привилегий
sl: Ločevanje privilegijev
tr: Hak ayrımı

source: Privileged
ar: ذو امتياز
bg: Привилегировани
ca: Privilegiat
cs: Privilegované
de: Privilegiert
es: Privilegiado
fr: Privilégié
hr: Privilegirani
it: Privilegiato
ja: 特権付き
ka: პრივილეგირებულია
ko: 권한 있음
pl: uprzywilejowany
ru: С привилегиями
sl: Privilegiran
sv: Privilegierad
tr: Ayrıcalıklı

source: Privileges
ar: امتيازات
bg: Привилегии
ca: Privilegis
cs: Oprávnění
de: Privilegien
es: Privilegios
fr: Privilèges
hr: Privilegije
it: Privilegi
ja: 権限
ka: პრივილეგიები
ko: 권한
pl: Uprawnienia
ru: Привилегии
sl: Pravice
sv: Privilegier
tr: Haklar

source: Probe Remote
cs: Sondovat vzdálené
de: Remote abfragen
es: Sondear remoto
fr: Examiner l’élément distant
it: Sondaggio Remoto
ja: remote を調査
ka: დაშორებულის ზონდირება
ko: 리모트 프로브
pl: Sprawdź maszynę
ru: Проверить удалённый узел
sv: Läs av fjärrserver
