Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Either mailto or mailto-user must be set
ar: يجب تعيين إما mailto أو mailto-user
bg: Трябва да се зададе , Поща-До или Поща-До-Потребител
cs: Je třeba, by bylo nastavené buď mailto nebo mailto-user
de: Zumindest eines der Empfänger-Felder muss ausgefüllt sein
es: O bien mailto o mailto-user deben ser especificados
fr: Vous devez définir soit « mailto », soit « mailto-user »
ja: mailtoまたはmailto-userのいずれかを設定する必要があります
ka: უნდა იყოს დაყენებული mailto ან mailto-user
ko: 메일 수신자 또는 메일 수신 사용자 중 하나를 설정해야 합니다.
pl: Musi być skonfigurowane mailto albo mailto-user
ru: Необходимо задать либо mailto, либо mailto-user
sv: Antingen mailto eller mailto-user måste anges

source: Either reboot or use 'Apply Configuration' (needs ifupdown2) to activate
ar: إما إعادة التشغيل أو استخدام "تطبيق التكوين" (يحتاج ifupdown2) للتنشيط
bg: Или рестартирайте, или използвайте „Прилагане на конфигурация“ (необходим е ifupdown2), за да активирате
cs: Aby bylo aktivováno, buď restartujte nebo použijte „Uplatnit nastavení“ (vyžaduje ifupdown2)
de: Zum Aktivieren bitte 'Konfiguration anwenden' benützen oder neustarten
es: O bien reinicie o use “Aplicar Configuración” (requiere ifupdown2) para activar
fr: Redémarrez ou utilisez « Appliquer la configuration » (nécessite le paquet ifupdown2) pour activer les modifications
hr: Ponovno pokreni ili koristi 'Primjeni konfiguraciju' (potreban ifupdown2) za aktivaciju
it: O riavviare il node o usare 'Applica Configurazione' (necessità ifupdown2) per attivare
ja: 有効にするには再起動か、 'Apply Configuration' (needs ifupdown2)を使用
ka: გასააქტიურებლად გადატვირთეთ ან გამოიყენეთ 'კონფიგურაციის გადატარება' (აუცილებელია ifupdown2)
ko: 재부팅하거나 '구성 적용'(ifupdown2 필요)을 사용하여 활성화합니다.
pl: aktywacja przez restart lub naciśnięcie przycisku "Zastosuj zmiany" (wymaga pakietu ifupdown2)
ru: Выполните перезагрузку или нажмите кнопку «Применить конфигурацию» (требуется ifupdown2) для активации
sl: Znova zaženite ali uporabite 'Uporabi konfiguracijo' (potrebuje ifupdown2) za aktivacijo
sv: Antingen omstart eller använd “Tillämpa konfiguration" (kräver ifupdown2) för att aktivera
tr: Yeniden başlatın veya 'Yapılandırmayı uygula' tuşuna basın (ifupdown2 paketinin yüklü olması gerekir)

source: Eject
ar: إخراج
bg: Извадете
cs: Vysunout
de: Auswerfen
es: Expulsar
fr: Éjecter
hr: Izbaci
it: Espelli
ja: イジェクト
ka: მოხსნა
ko: 꺼내기
pl: Wysuń
ru: Извлечь
sl: Izvrzi
sv: Mata ut
tr: Çıkart

source: Eject Media
ar: إخراج الوسائط
bg: Изваждане на медия
cs: Vysunout médium
de: Medium auswerfen
es: Expulsar media
fr: Éjecter le média
hr: Izbaci medij
it: Espelli Media
ja: メディアをイジェクト
ka: დისკის გამოღება
ko: 미디어 꺼내기
pl: Wysuń nośnik
ru: Извлечь носитель
sl: Izvrzi medij
sv: Mata ut media
tr: Medyayı çıkar

source: Email
es: Correo
fr: Courriel
hr: E-pošta
ka: ელფოტა
ko: 이메일
ru: Отправлять уведомления
sl: E-pošta
sv: E-post

source: Email (legacy)
ar: البريد الإلكتروني (القديم)
bg: Поща (наследена)
cs: E-mail (zastaralé)
de: E-Mail (veraltet)
es: Correo (legado)
fr: courriel (obsolète)
ka: ელფოსტა (მოძველებული)
ko: 이메일 (레거시)
pl: E-mail (przestarzałe)
ru: Эл. почта (устаревшее)
sv: E-post (äldre)

source: Email from address
ar: البريد الإلكتروني من العنوان
bg: Поща от адрес
ca: Correu de l'adreça
cs: E-mail z adresy
de: Absender-E-Mail-Adresse
es: Correo proveniente de la dirección
fr: Adresse de courriel d’expéditeur
hr: E-pošta s adrese
it: Indirizzo e-mail del mittente
ja: 送り元メールアドレス
ka: ელფოსტა მისამართიდან
ko: 이메일 발신 주소
pl: Powiadomienia z adresu
ru: Адрес для отправки сообщений
sl: E-poštni naslov od
sv: E-post från adress
tr: E-Posta Gönderen adresi

source: Email to
cs: E-mail na
de: E-Mail an
es: Correo a
fr: Envoyer un courriel à
it: E-mail a
ja: メールの送信先
ka: ელფოსტა გაეგზავნება
ko: 다음 주소로 이메일 보내기
pl: E-mail do
ru: Отправлять уведомления
sv: E-post till

source: Enable
ar: تمكين
bg: Активирайте
ca: Habilita
cs: Povolit
de: Aktivieren
es: Activar
fr: Activer
hr: Omogući
it: Attivare
ja: 有効
ka: ჩართვა
ko: 사용
pl: Włącz
ru: Включить
sl: Omogoči
sv: Aktivera
tr: Etkinleştir

source: Enable Attestation
cs: Zapnout atestaci
de: Aktiviere Attestierung
fr: Activer l’attestation
ja: Attestationを有効化
ru: Включить аттестацию
sv: Aktivera attestering

source: Enable DHCP
cs: Povolit DHCP
de: Erlaube DHCP
es: Habilitar DHCP
fr: Activer DHCP
ja: DHCP有効
ru: Включить DHCP
sv: Aktivera DHCP

source: Enable DKIM Signing
ar: تمكين توقيع DKIM
bg: Активиране на DKIM подписване
ca: Habilita signatura DKIM
cs: Zapnout DKIM podepisování
de: Signiere mit DKIM
es: Activar firmado DKIM
fr: Activer la signature DKIM
hr: Omogući DKIM potpisivanje
ja: DKIM署名を有効化
ka: DKIM-ის მხარდაჭერის ჩართვა
ko: DKIM 서명 사용
pl: Włącz podpisywanie DKIM
ru: Включить подписывание DKIM
sl: Omogoči podpisovanje DKIM
sv: Aktivera DKIM-signering
tr: DKIM imzalamayı etkinleştir

source: Enable Firewall
cs: Zapnout bránu firewall
de: Aktiviere Firewall
es: Habilitar Firewall
fr: Activer le firewall
ja: ファイアウォール有効化
ru: Включить сетевой экран
sv: Aktivera brandvägg

source: Enable Job
ar: تمكين المهمة
bg: Активиране на задание
ca: Habilita tasca
cs: Povolit úlohu
de: Job Aktivieren
es: Activar trabajo
fr: Activer la tâche
hr: Omogući posao
it: Attivare Job
ja: ジョブを有効化
ka: დავალების ჩართვა
ko: 작업 활성화
pl: Włącz
ru: Включить задание
sv: Aktivera jobb

source: Enable Kernel Hashes
ar: تمكين تجزئات النواة
bg: Активиране на хешове на ядрото
cs: Povolit otisky jádra systému
de: Kernel Hashes aktivieren
es: Activar Kernel hashes
fr: Activer les hachages du noyau
it: Attiva Kernel Hashes
ja: カーネルハッシュを有効化
ka: ბირთვის ჰეშების ჩართვა
ko: 커널 해시 활성화
pl: Włącz hasze jądra
ru: Включить хеши ядра
sv: Aktivera Kernel Hashes

source: Enable NDP
cs: Povolit NDP
de: Erlaube NDP
fr: Activer NDP
ja: NDP有効化
ru: Включить NDP
sv: Aktivera NDP

source: Enable NUMA
ar: تمكين NUMA
bg: Активирайте NUMA
ca: Habilita NUMA
cs: Povolit NUMA
de: Erlaube NUMA
es: Activar NUMA
fr: Activer NUMA
hr: Omogući NUMA
it: Attiva NUMA
ja: NUMAを有効化
ka: NUMA-ის ჩართვა
ko: NUMA 활성화
pl: Włącz NUMA
ru: Включить NUMA
sl: Omogoči NUMA
sv: Aktivera NUMA
tr: NUMA Etkinleştir

source: Enable New
ar: تمكين الجديد
bg: Активиране на нов
ca: Habilita nou
cs: Povolit nové
de: Neue Aktivieren
es: Activar nuevo
fr: Activer les nouveaux
hr: Omogući Novo
it: Attiva Nuovo
ja: 新たに有効化
ka: ახლის ჩართვა
ko: 새로 만들기 활성화
pl: Włącz nowe
ru: Включить новые
sv: Aktivera ny

source: Enable TLS
ar: تمكين TLS
bg: Активирайте TLS
ca: Habilita TLS
cs: Zapnout TLS
de: Aktiviere TLS
es: Activar TLS
fr: Activer TLS
hr: Omogući TLS
it: Attiva TLS
ja: TLSを有効化
ka: TLS-ის ჩართვა
ko: TLS 사용
pl: Włącz TLS
ru: Включить TLS
sl: Omogoči TLS
sv: Aktivera TLS
tr: TLS Etkinleştir

source: Enable TLS Logging
ar: تمكين تسجيل TLS
bg: Активиране на TLS регистриране
ca: Habilita el log TLS
cs: Zapnout záznam událostí ohledně TLS
de: Aktiviere TLS Logging
es: Activar TLS logging
fr: Activer la journalisation de TLS
hr: Omogući TLS bilježenje
it: Attiva logging TLS
ja: TLSロギングを有効化
ka: TLS-ის ჟურნალის ჩართვა
ko: TLS 로깅 사용
pl: Włącz logowanie TLS
ru: Вести журнал TLS
sl: Omogoči beleženje TLS
sv: Aktivera TLS-loggning
tr: TLS Günlüğünü Etkinleştir

source: Enable ebtables
cs: Zapnout ebtable tabulky
fr: Activer les ebtables
ja: ebtables有効化
ru: Включить ebtables
sv: Aktivera ebtables

source: Enable if HA resource should automatically adjust to HA rules.
cs: Zapněte pokud prostředek vysoké dostupnosti (HA) má být automaticky uzpůsoben podle pravidel pro HA.
de: Aktivieren wenn HA Ressourcen sich automatisch an HA Regeln anpassen sollen.
es: Activar si el recurso HA debe ajustarse automáticamente a las reglas HA.
fr: Cette option permet à la ressource HA de s’adapter automatiquement aux règles HA.
ja: HAリソースを自動的にHAルールに沿って調整する場合に有効化。
ka: ჩართეთ, თუ HA-ის რესურსი ავტომატურად უნდა მოერგოს HA-ის წესებს.
ko: HA 리소스가 HA 규칙에 자동으로 조정되도록 하려면 이 옵션을 활성화합니다.
pl: Włącz jeśli zasób powinien automatycznie dostosowywać się do reguł HA.
ru: Включить, если ресурс высокой доступности (HA) должен автоматически подстраиваться для выполнения правил высокой доступности.
sv: Aktivera om HA-resursen automatiskt ska anpassas till HA-regler.

source: Enable if the HA Resources must be restricted to the nodes.
cs: Zapněte pokud je třeba, aby prostředky vysoké dostupnosti byly omezeny na uzly.
de: Aktivieren wenn HA Ressourcen auf die Knoten beschränkt werden sollen.
es: Activar si los recursos HA deben restringirse a los nodos.
fr: Activez cette option si les ressources HA doivent être limitées aux nœuds.
ja: HAリソースをノードだけに制限する場合に有効化。
ka: ჩართეთ, თუ HA-ის რესურსები კვანძებზე უნდა იყოს შეზღუდული.
ko: HA 리소스를 노드로 제한해야 하는 경우 활성화합니다.
pl: Włącz jeśli zasoby HA mają być przywiązane do węzłów.
ru: Включить, если ресурсы высокой доступности (HA) необходимо ограничить указанными узлами.
sv: Aktivera om HA-resurserna måste begränsas till noderna.

source: Enable if the LVM is located on a shared LUN.
ar: تمكين إذا كانت LVM موجودة على LUN مشترك.
bg: Активирайте, ако LVM се намира на споделен LUN.
cs: Povolte pokud se LVM nachází na sdíleném LUN.
de: Aktivieren, wenn sich das LVM auf einem LUN befindet.
es: Activar si el LVM se encuentra en un LUN compartido.
fr: Activer si le LVM est situé sur LUN partagé.
ja: LVM が共有 LUN 上で分離されているならば有効化。
ka: ჩართეთ, თუ LVM გაზიარებულ LUN-ზეა მოთავსებული.
ko: LVM이 공유 LUN에 있는 경우 활성화합니다.
pl: Włącz jeśli LVM znajduje się na współdzielonym LUN.
ru: Включить, если LVM расположен на разделяемом LUN.
sv: Aktivera om LVM finns på ett delat LUN.

source: Enable if the underlying file system is already shared between nodes.
ar: تمكين إذا كان نظام الملفات الأساسي مشتركًا بالفعل بين العقد.
bg: Активирайте, ако основната файлова система вече е споделена между възли.
cs: Povolte pokud je podkladový souborový systému už sdílený mezi uzlu.
de: Aktivieren, wenn das zugrunde liegende Dateisystem schon von mehreren Knoten gemeinsam benutzt wird.
es: Activar si el sistema de archivos subyacente ya es compartido entre nodos.
fr: Activer si le le système de fichiers sous‐jacent est déjà partagé entre les nœuds.
ja: 基盤となるファイルシステムがすでにノード間で共有されている場合に有効化。
ka: ჩართეთ, თუ ქვედა ფაილური სისტემა უკვე გაზიარებულია კვანძებს შორის.
ko: 기본 파일 시스템이 이미 노드 간에 공유된 경우 활성화합니다.
pl: Włącz jeśli system plików już jest współdzielony między węzłami.
ru: Включить, если файловая система нижнего уровня уже совместно используется узлами.
sv: Aktivera om det underliggande filsystemet redan delas mellan noderna.

source: Enable new
ar: تمكين جديد
bg: Активиране на нов
ca: Habilita nou
cs: Povolit nové
de: Neue Aktivieren
es: Activar nuevo
fr: Activer les nouveaux
hr: Omogući novo
it: Attiva nuovo
ja: 新たに有効化
ka: ახლის ჩართვა
ko: 새 항목 활성화
pl: Nowi użytkownicy
ru: Включить новые
sl: Omogoči novo
sv: Aktivera nya
tr: Yenileri etkinleştir

source: Enable new users
ar: تمكين المستخدمين الجدد
bg: Активиране на нови потребители
ca: Habilita nous usuaris
cs: Povolit nové uživatele
de: Neue Benutzer aktivieren
es: Activar nuevos usuarios
fr: Activer les nouveaux utilisateurs
hr: Omogući nove korisnike
it: Attiva nuovo utente
ja: 新規ユーザを有効化
ka: ახალი მომხმარებლების ჩართვა
ko: 새 사용자 활성화
pl: Nowi użytkownicy
ru: Включить новых пользователей
sl: Omogoči nove uporabnike
sv: Aktivera nya användare
tr: Yeni kullanıcıları etkinleştir

source: Enable quota
ar: تمكين الحصة النسبية
bg: Активиране на квотата
ca: Activa quota
cs: Povolit kvótu
de: Aktiviere Quota
es: Activar cuota
fr: Activer les quotas
hr: Omogući kvotu
it: Attiva quota
ja: quotaを有効化
ka: კვოტის ჩართვა
ko: 할당량 활성화
pl: Włącz limity pojemności
ru: Включить квоты
sl: Omogoči kvoto
sv: Aktivera kvot
tr: Kota Etkinleştir

source: Enable support for extended attributes.
bg: Активирайте поддръжката за разширени атрибути.
cs: Povolit podporu pro rozšířené atributy.
de: Unterstützung für erweiterte Attribute aktivieren.
es: Activar el soporte para atributos extendidos.
fr: Activer la gestion des attributs étendus
ja: 拡張属性サポートを有効化
ka: გაფართოებული ატრიბუტების მხარდაჭერის ჩართვა.
ko: 확장된 속성에 대한 지원을 활성화합니다.
pl: Włącz obsługę rozszerzonych atrybutów.
ru: Включить поддержку расширенных атрибутов.
sv: Aktivera stöd för utökade attribut.

source: Enabled
ar: ممكّن
bg: Активирано
ca: Actives
cs: Povoleno
de: Aktiviert
es: Activado
fr: Activé
hr: Omogućeno
it: Attivato
ja: 有効
ka: ჩართულია
ko: 활성화됨
pl: Włączone
ru: Включено
sl: Omogočeno
sv: Aktiverad
tr: Etkin

source: Enabled for Windows
ar: ممكّن لنظام التشغيل Windows
bg: Активирано за Windows
ca: Activat per Windows
cs: Povoleno pro Windows
de: Für Windows aktiviert
es: Activar para Windows
fr: Activé pour Windows
hr: Omogućeno za Windows
it: Attivato per Windows
ja: Windows用に有効化
ka: ჩართულია Windows-სთვის
ko: Windows용으로 활성화됨
pl: włączone dla Windows
ru: Включено для Windows
sl: Omogočeno za Windows
sv: Aktiverad för Windows
tr: Windows için Etkin

source: Enables live migration of conntrack entries for this VM.
cs: Zapíná stěhování za chodu položek sledování navázaných spojení pro tento virt. stroj.
de: Aktiviert Live-Migration von Conntrack-Einträgen für diese VM.
es: Habilita migración en vivo de las entradas conntrack para esta VM.
fr: Active la migration à chaud du suivi des connexions pour cette VM.
ja: このVMのconnttrack エントリのライブマイグレーションを有効化。
ka: ჩართავს Conntrack-ის ჩანაწერების მიგრაციას ამ ვმ-ისთვის.
ko: 이 VM에 대한 conntrack 항목의 라이브 마이그레이션을 활성화합니다.
pl: Umożliwia migrację połączeń conntrack dla tego VM.
ru: Включить миграцию в реальном времени для элементов в таблице отслеживания соединений этой ВМ.
sv: Aktiverar live-migrering av conntrack-poster för den här virtuella maskinen.

source: Encrypt OSD
ar: تشفير OSD
bg: Шифроване на OSD
ca: Xifra OSD
cs: Šifrovat OSD
de: OSD verschlüsseln
es: Cifrar OSD
fr: Chiffrer l’OSD
hr: Šifriraj OSD
ja: OSDを暗号化
ka: OSD-ის დაშიფვრა
ko: OSD 암호화
pl: Szyfruj OSD
ru: Шифровать OSD
sl: Šifriraj OSD
sv: Kryptera OSD
tr: OSD'yi şifrele

source: Encrypted
ar: مشفر
bg: Криптиран
ca: Xifrat
cs: Šifrováno
de: Verschlüsselt
es: Cifrado
fr: Chiffré
hr: Šifrirano
ja: 暗号化済み
ka: დაშიფრული
ko: 암호화됨
pl: Zaszyfrowane
ru: Зашифровано
sl: Šifrirano
sv: Krypterad
tr: Şifrelenmiş

source: Encrypted Only
bg: Само криптирано
cs: Pouze šifrované
de: Nur Verschlüsselte
es: Sólo cifrado
fr: Chiffré uniquement
it: Solo Criptati
ja: 暗号化のみ
ka: მხოლოდ დაშიფრული
ko: 암호화된 항목만 가능
pl: Tylko zaszyfrowane
ru: Только зашифрованные
sv: Endast krypterad

source: Encryption
ar: التشفير
bg: Шифроване
ca: Encriptació
cs: Šifrování
de: Verschlüsselung
es: Cifrado
fr: Chiffrement
hr: Šifriranje
ja: 暗号化
ka: დაშიფვრა
ko: 암호화
pl: Szyfrowanie
ru: Шифрование
sl: Šifriranje
sv: Kryptering
tr: Şifreleme

source: Encryption Fingerprint
ar: بصمة التشفير
bg: Пръстов отпечатък за шифроване
ca: Emprempta d'encriptació
cs: Otisk šifrování
de: Schlüssel-Fingerprint
es: Huella de cifrado
fr: Empreinte du chiffrement
hr: Digitalni Otisak za enkripciju
ja: 暗号化の指紋
ka: შიფრაციის ანაბეჭდი
ko: 암호화 지문
pl: Odcisk szyfrowania
ru: Отпечаток шифрования
sl: Prstni odtis šifriranja
sv: Krypteringsfingeravtryck
tr: Şifreleme fingerprint

source: Encryption Key
ar: مفتاح التشفير
bg: Ключ за Шифроване
ca: Clau d'encriptació
cs: Klíč šifrování
de: Krypto Schlüssel
es: Llave de cifrado
fr: Clef de chiffrement
hr: Ključ šifriranja
ja: 暗号化キー
ka: დაშიფვრის გასაღები
ko: 함호화 키
pl: Klucz szyfrowania
ru: Ключ шифрования
sl: Šifrirani ključ
sv: Krypteringsnyckel
tr: Şifreleme Anahtarı

source: Encryption Keys
ar: مفاتيح التشفير
bg: Ключове за криптиране
ca: Claus d'encriptació
cs: Šifrovací klíče
de: Krypto Schlüssel
es: Llaves de cifrado
fr: Clefs de chiffrement
hr: Ključevi šifriranja
ja: 暗号化キー
ka: დაშიფვრის გასაღებები
ko: 암호화 키
pl: Klucze szyfrowania
ru: Ключи шифрования
sl: Šifrirni ključi
sv: Krypteringsnycklar
tr: Şifreleme anahtarları

source: End
ar: النهاية
bg: Край
ca: Fi
cs: Konec
de: Ende
es: Fin
fr: Fin
hr: Kraj
it: Fine
ka: დასასრული
ko: 종료
pl: Koniec
ru: Конец
sl: Konec
sv: Slut
tr: Son

source: End Address
ar: عنوان النهاية
bg: Краен адрес
cs: Koncová adresa
de: Letzte Adresse
es: Dirección final
fr: Adresse de fin
it: Indirizzo finale
ja: End アドレス
ka: ბოლო მისამართი
ko: 끝 주소
pl: Adres docelowy
ru: Конечный адрес
sv: Slutadress

source: End Time
ar: وقت النهاية
bg: Краен час
ca: Temps de finalització
cs: Čas konce
de: Endzeit
es: Hora de finalización
fr: Heure de fin
hr: Vrijeme završetka
it: Ora di fine
ja: 終了時刻
ka: დასასრულის Დრო
ko: 종료 시간
pl: Czas zakończenia
ru: Время окончания
sl: Končni čas
sv: Sluttid
tr: Bitiş Saati

source: Endpoint
cs: Koncový bod
es: Punto de acceso
fr: Point de terminaison
ja: エンドポイント
ka: ბოლოწერტილი
ko: 엔드포인트
pl: Pojemnik
ru: Адрес доступа
sv: Ändpunkt

source: Endpoint Name
ar: اسم النقطة النهائية
bg: Име на крайна точка
cs: Název koncového bodu
de: Name
es: Nombre de punto de acceso
fr: Nom de terminaison
it: Nome endpoint
ja: エンドポイント名
ka: ბოლოწერტილის სახელი
ko: 엔드포인트 이름
pl: Nazwa odbiorcy
ru: Имя конечной точки
sv: Ändpunktsnamn

source: Endpoints
cs: Koncové body
es: Puntos de acceso
fr: Points de terminaison
ja: エンドポイント
ka: ბოლოწერტილები
ko: 엔드포인트
pl: Pojemniki
ru: Точки подключения
sv: Ändpunkter

source: English
ar: الإنجليزية
bg: Английски
ca: Anglès
cs: angličtina
de: Englisch
es: Inglés
fr: anglais
hr: Engleski
ja: 英語
ka: ინგლისური
ko: 영어
pl: angielski
ru: Английский
sv: Engelska

source: Ensure underlying storage honors access time updates
bg: Уверете се, че основното хранилище спазва актуализациите на времето за достъп
cs: Zajistěte aby podkladové úložiště ctilo aktualizace času přístupů
de: Stellen Sie sicher, dass der zugrundeliegende Speicher Zugriffszeit-Updates unterstützt.
es: Garantiza que el almacenamiento subyacente honora las actualizaciones de tiempo de acceso
fr: Vérifier que le stockage sous‐jacent permet la mise à jour des dates d ’accès
ja: 基盤のストレージがアクセス時間の更新に確実に対応
ka: შემოწმება, რომ ძირითადი საცავი ითვალისწინებს წვდომის დროის განახლებებს
ko: 기본 스토리지가 액세스 시간 업데이트를 준수하는지 확인하세요
pl: Upewnij się, że magazyn obsługuje aktualizacje czasu dostępu
ru: Убедитесь в том, что используемое хранилище поддерживает обновление времени доступа
sv: Säkerställ att underliggande lagring uppfyller kraven på uppdatering av åtkomsttid

source: Enter URL to download
ar: أدخل URL للتنزيل
bg: Въведете URL за изтегляне
ca: Entra URL per descarregar
cs: Zadejte URL pro stahování
de: URL zum Herunterladen eingeben
es: Ingrese URL para descargar
fr: Entrez l’URL de téléchargement
hr: Unesite URL za preuzimanje
ja: ダウンロードするURLを入力
ka: შეიყვანეთ გადმოწერის URL
ko: 다운로드할 URL 입력
pl: Podaj URL do pobrania
ru: Укажите URL-адрес для скачивания
sl: Vnesite URL za prenos
sv: Ange URL för att ladda ner
tr: İndirmek için URL giriniz

source: Enterprise (recommended)
ar: المؤسسة (الموصى به)
bg: Enterprise (препоръчително)
ca: Enterprise (recomanat)
cs: Podnikové (doporučeno)
de: Enterprise (empfohlen)
es: Enterprise (recomendado)
fr: Enterprise (recommandé)
hr: Enterprise (preporučeno)
ja: Enterprise (推奨)
ka: საწარმოო (რეკომენდებულია)
ko: 엔터프라이즈(권장)
pl: Komercyjne (zalecane)
ru: Репозиторий уровня предприятия (рекомендуется)
sv: Enterprise (rekommenderas)

source: Enterprise repository configured, but missing subscription
cs: Je nastaveno používání repozitáře pro podniky (enterprise), ale chybí předplatné
fr: Le dépôt logiciel « Enterprise » est configuré, mais sans abonnement en cours de validité
ja: エンタープライズリポジトリは構成されていますが、サブスクリプションがありません
ru: Настройка корпоративного репозитория выполнена, но отсутствует подписка
sv: Enterprise-arkiv konfigurerat, men abonnemang saknas

source: Enterprise repository needs valid subscription
ar: يحتاج مستودع المؤسسة إلى اشتراك صالح
bg: Корпоративното хранилище се нуждае от валиден абонамент
ca: El repositori Enterprise necessita una subscrició vàlida
cs: Aby bylo možné používat repozitář pro podniky (enterprise), je zapotřebí platné předplatné
de: Enterprise-Repository benötigt eine valide Subskription
es: Repositorio Enterprise requiere una suscripción válida
fr: Le dépôt logiciel « Enterprise » requiert un abonnement en cours de validité
hr: Enterprise spremište treba valjanu pretplatu
it: I repository Enterprise necessitano di una sottoscrizione valida
ja: エンタープライズリポジトリには有効なサブスクリプションが必要です
ka: საწარმოო რეპოზიტორიას სწორი გამოწერა ესაჭიროება
ko: 엔터프라이즈 리포지토리에 유효한 구독이 필요함
pl: Repozytorium komercyjne wymaga ważnej subskrypcji
ru: Для работы с репозиторием уровня предприятия необходима действующая подписка
sl: Repozitorij za podjetja potrebuje veljavno naročnino
sv: Enterprise-arkivet behöver giltigt abonnemang
tr: Enterprise deposu için geçerli abonelik gerekiyor

source: Entries
cs: Položky
de: Eintrag
es: Entradas
fr: Entrées
ka: ჩანაწერები
ko: 엔트리
pl: Wpisy
ru: Записи
sv: Poster

source: Entropy source
ar: مصدر الانتروبيا
bg: Източник на ентропия
cs: Zdroj nahodilosti
de: Entropie-Quelle
es: Fuente de entropía
fr: Source d’entropie
hr: Izvor entropije
ja: Entropy ソース
ka: ენტროპიის წყარო
ko: 엔트로피 원본
pl: Źródło entropii
ru: Источник энтропии
sl: Vir entropije
sv: Entropikälla

source: Entry
ar: دُخُول
bg: Вход
ca: Entrada
cs: Položka
de: Eintrag
es: Entrada
fr: Entrée
hr: Ulaz
ka: ჩანაწერი
ko: 엔트리
pl: Wpis
ru: Запись
sl: Vstop
sv: Post

source: Entrypoint
cs: Vstupní bod
fr: Point d’entrée
ja: エントリポイント
ru: Точка входа

source: Entrypoint Init Command
cs: Inicializační příkaz vstupního bodu
de: Entrypoint Initialisierungsbefehl
fr: Commande d’initialisation du point d’entrée
ja: エンドポイント Init コマンド
ru: Команда инициализации точки входа
sv: Kommando för entrypoint init

source: Envelope
ar: ظرف
bg: Плик
cs: Obálka
de: Umschlag
es: Envoltorio
fr: Enveloppe
ja: エンベロープ
ka: კონვერტი
ko: 봉투(Envelope)
pl: Koperta
ru: Конверт
sv: Kuvert

source: Environment
cs: Prostředí
de: Umgebung
fr: Environnement
ja: 環境
ru: Среда окружения
sv: Miljö

source: Erase data
ar: محو البيانات
bg: Изтриване на данни
ca: Esborra dades
cs: Vymazat data
de: Daten löschen
es: Borrar datos
fr: Supprimer les données
hr: Izbriši podatke
it: Elimina dati
ja: データを消去
ka: მონაცემების წაშლა
ko: 데이터 삭제
pl: Usuń dane
ru: Очистить данные
sl: Izbriši podatke
sv: Radera data
tr: Verileri sil

source: Erasing
ar: مسح
bg: Изтриване
cs: Mazání
de: Löschen
es: Borrando
fr: Effacement
it: Eliminazione in corso
ja: 消去
ka: წაშლა
ko: 삭제 중
pl: Usuwanie
ru: Удаление
sv: Radering

source: Error
ar: خطأ
bg: Грешка
cs: Chyba
de: Fehler
fr: Erreur
hr: Pogreška
it: Errore
ja: エラー
ka: შეცდომა
ko: 오류
pl: Błąd
ru: Ошибка
sl: Napaka
sv: Fel
tr: Hata

source: Errors
ar: أخطاء
bg: Грешки
cs: Chyby
de: Fehler
es: Errores
fr: Erreurs
hr: Pogreške
it: Errori
ja: エラー
ka: შედომები
ko: 오류
pl: Błędy
ru: Ошибки
sl: Napake
sv: Fel
tr: Hatalar

source: Estimated Full
ar: مقدر ممتلئ
bg: Очаквано пълно
cs: Odhadované plné
de: Geschätzt voll
es: Estimado completo
fr: Estimation de saturation
hr: Procijenjeno Puno
it: Estimato pieno
ka: დაახლოებით სრული
ko: 용량 한도 도달까지의 예상 시간
pl: Szacowane zapełnienie
ru: Ожидаемое заполнение
sl: Predvideno polno
sv: Beräknad full
tr: Tahmini dolum

source: Euskera (Basque)
ar: الباسكية (الإيوسكيرا)
bg: Euskera (баски)
ca: Euskera (Basc)
cs: baskičtina
de: Baskisch
es: Euskera
hr: Euskera (Baskijski)
ja: バスク語
ka: ბასკური (ბასკეთი)
ko: 에우스케라어 (바스크어)
pl: euskera (baskijski)
ru: Эускера (Баскский)
sv: Euskera (baskiska)

source: Every Saturday
ar: كل سبت
bg: Всяка събота
ca: Cada Dissabte
cs: Každou sobotu
de: Jeden Samstag
es: Cada Sábado
fr: Chaque samedi
hr: Svake subote
it: Ogni sabato
ja: 土曜毎
ka: ყოველ შაბათს
ko: 매주 토요일
pl: w każdą sobotę
ru: Каждую субботу
sl: Vsako soboto
sv: Varje lördag
tr: Her cumartesi

source: Every day
ar: كل يوم
bg: Всеки Ден
ca: Cada dia
cs: Každý den
de: Jeden Tag
es: Cada día
fr: Chaque jour
hr: Svaki dan
it: Ogni giorno
ja: 毎日
ka: ყოველდღე
ko: 매일
pl: codziennie
ru: Ежедневно
sl: Vsak dan
sv: Varje dag
tr: Her gün
