Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Every first Saturday of the month
ar: أول يوم سبت من كل شهر
bg: Всяка първа събота от месеца
ca: Cada primer Dissabte del mes
cs: Každou první sobotu v měsíci
de: Jeden 1. Samstag des Monats
es: El primer Sábado de cada mes
fr: Le premier samedi du mois
hr: Svake prve subote u mjesecu
it: Ogni primo sabato del mese
ja: 月初の土曜毎
ka: ყოველი თვის პირველ შაბათს
ko: 매월 첫째 주 토요일
pl: w każdą pierwszą sobotę miesiąca
ru: Каждую первую субботу месяца
sl: Vsako prvo soboto v mesecu
sv: Varje första lördag i månaden
tr: Ayın ilk Cumartesi gününde

source: Every first day of the Month
ar: كل أول يوم في الشهر
bg: Всеки първи ден от месеца
ca: Cada primer dia del mes
cs: Každý první den v měsíci
de: Jeden 1. des Monats
es: El primer día de cada mes
fr: Chaque premier jour du Mois
hr: Svakog prvog dana u mjesecu
it: Ogni primo giorno del mese
ja: 月の最初の日
ka: ყოველი თვის პირველ დღეს
ko: 매월 첫날
pl: każdego pierwszego dnia miesiąca
ru: Каждый первый день месяца
sl: Vsak prvi dan v mesecu
sv: Varje första dag i månaden
tr: Ayın ilk gününde

source: Every hour
ar: كل ساعة
bg: Всеки час
ca: Cada hora
cs: Každou hodinu
de: Alle Stunde
es: Cada hora
fr: Chaque heure
hr: Svakog sata
it: Ogni ora
ja: 毎時
ka: ყოველ საათში
ko: 매 시간
pl: co godzinę
ru: Каждый час
sl: Vsako uro
sv: Varje timme
tr: Saatte bir

source: Every two hours
ar: كل ساعتين
bg: На всеки два часа
ca: Cada dues hores
cs: Každé dvě hodiny
de: Alle zwei Stunden
es: Cada dos horas
fr: Toutes les deux heures
hr: Svaka dva sata
it: Ogni due ore
ja: 2時間毎
ka: ყოველ ორ საათში
ko: 매 2시간마다
pl: co 2 godziny
ru: Каждые два часа
sl: Vsaki dve uri
sv: Varannan timme
tr: İki saatte bir

source: Every {0} minutes
ar: كل {0} دقيقة
bg: На всеки {0} минути
ca: Cada {0} minuts
cs: Každých {0} minut
de: Alle {0} Minuten
es: Cada {0} minutos
fr: Toutes les {0} minutes
hr: Svakih {0} minuta
it: Ogni {0} minuti
ja: {0} 分毎
ka: ყოველ {0} წუთში
ko: 매 {0}분 간격}
pl: co {0} minut(y)
ru: Каждые {0} мин
sl: Vsakih {0} minut
sv: Varje {0} minut
tr: {0} dakikada bir

source: Exact
ar: دقيق
bg: Точно
cs: Přesně
de: Exakt
es: Exacto
fr: Exactement
it: Esattamente
ka: ზუსტი
ko: 정밀
pl: Dokładnie
ru: Точное совпадение
sv: Exakt

source: Example
ar: مثال
bg: Пример
ca: Exemple
cs: Příklad
de: Beispiel
es: Ejemplo
fr: Exemple
hr: Primjer
it: Esempio
ja: 例
ka: მაგალითი
ko: 예제
pl: Przykład
ru: Пример
sl: Primer
sv: Exempel
tr: Örnek

source: Exclude
ar: استثناء
bg: Изключете
cs: Vynechat
de: Ausschließen
es: Excluir
fr: Exclure
it: Escludi
ka: გამორიცხვა
ko: 제외
pl: Wykluczenia
ru: Исключить
sv: Exkludera

source: Exclude Tags
ar: استثناء العلامات
bg: Изключване на Етикети
cs: Vynechat štítky
de: Tags ausschließen
es: Excluir etiquetas
fr: Étiquettes à exclure
it: Escludi Tag
ka: ჭდეების გამორიცხვა
ko: 태그 제외
pl: Pomiń tagi
ru: Исключить теги
sv: Exkludera taggar

source: Exclude filters will be applied after include filters
ar: سيتم تطبيق استثناء الفلاتر بعد فلاتر التضمين
bg: Филтрите за изключване ще бъдат приложени след филтрите за включване
cs: Filtry pro vynechání budou uplatňovány až po těch pro zahrnutí
de: Ausschließende Filter werden nach einschließenden Filtern angewandt
es: Filtros de exclusión se aplicarán después de filtros de inclusión
fr: Les filtres d’exclusion seront appliqués après les filtres d’inclusion
ja: 除外フィルタは、包含フィルタの後に適用されます
ka: გამორიცხვის ფილტრები ჩასმის ფილტრების შემდეგ გამოიყენება
ko: 제외 필터는 포함 필터 다음에 적용됩니다
pl: Wykluczenia zostaną zastosowane po regułach uwzględnianych
ru: Фильтры исключения будут применяться после фильтров включения
sv: Exkludera filter kommer att tillämpas efter inkludera filter

source: Exclude selected VMs
ar: استبعاد الأجهزة الظاهرية المحددة
bg: Изключване на избрани виртуални машини
ca: Exclou les VMs seleccionades
cs: Vynechat vybrané virt. stroje
de: Ohne die ausgewählten VMs
es: Excluir las VMs seleccionadas
fr: Exclure les VM sélectionnées
hr: Isključi odabrane VM-ove
it: Escludi le VM selezionate
ja: 選択した VM を除外
ka: მონიშნული ვმ-ების გამორიცხვა
ko: 선택한 VM 제외
pl: za wyjątkiem wybranych
ru: Исключить выбранные ВМ
sl: Izloči označene VM
sv: Exkludera valda VMs
tr: Seçilen VM'leri çıkart

source: Existing LDAP address
ar: عنوان LDAP الحالي
bg: Съществуващ LDAP адрес
cs: Existující LDAP adresa
de: Existierende LDAP-Adresse
es: Dirección LDAP existente
fr: Adresse LDAP existante
hr: Postojeća LDAP adresa
it: Indirizzo LDAP esistente
ja: 既存LDAPアドレス
ka: არსებული LDAP მისამართი
ko: 기존의 LDAP 주소
pl: Istniejący adres LDAP
ru: Существующий адрес LDAP
sl: Obstoječi LDAP naslov
sv: Befintlig LDAP-adress
tr: Varolan LDAP adresi

source: Existing volume groups
ar: مجموعات وحدات التخزين الموجودة
bg: Съществуващи волюм групи
ca: Volume groups existents
cs: Existující skupiny svazků
de: Existierende Volume-Group
es: Grupos de volumen existentes
fr: Groupes de volumes existants
hr: Postojeće grupe volumena
it: Gruppi di volume esistenti
ja: 既存のボリュームグループ
ka: არსებული ტომის ჯგუფები
ko: 기존 볼륨 그룹
pl: grupa woluminów
ru: Существующие группы томов
sl: Obstoječe VG skupine
sv: Befintliga volymgrupper
tr: Varolan volume grupları

source: Exit Nodes
ar: عقد الخروج
bg: Изходни възли
cs: Výstupní uzly
de: Exit-Knoten
es: Salir de nodos
fr: Nœuds de sortie
hr: Izlazni čvorovi
it: Nodi di uscita
ja: ノードから抜ける
ka: გამსვლელი კვანძები
ko: 출구 노드
pl: Węzły brzegowe
ru: Выходные узлы
sl: Izhod iz vozlišč
sv: Utgångsnoder
tr: Çıkış sunucuları

source: Exit Nodes Local Routing
ar: مسارات الخروج المحلية
bg: Локално маршрутизиране на изходните възли
cs: Lokální směrování výstupních uzlů
de: Exit-Knoten lokales Routing
es: Salir del enrutador local de nodos
fr: Routage local des nœuds de sortie
ka: გამსვლელი კვანძების ლოკალური რაუტინგი
ko: 출구 노드 로컬 라우팅
pl: Lokalne trasowanie węzłów brzegowych
ru: Локальная маршрутизация выходных узлов
sv: Utgångsnoder lokal routing

source: Expand All
ar: توسيع الكل
bg: Разгънете Всички
cs: Rozbalit vše
de: Alle aufklappen
es: Expandir todos
fr: Tout étendre
hr: Proširi sve
it: Espandi tutto
ja: すべて展開
ka: ყველას ამოკეცვა
ko: 모두 펼치기
pl: Rozwiń wszystkie
ru: Развернуть все
sl: Razširi vse
sv: Expandera alla

source: Experimental
ar: تجريبي
bg: Експериментален
cs: Experimentální
de: Experimentell
fr: Expérimental
hr: Eksperimentalno
it: Esperimentale
ja: 実験的
ka: ექსპერიმენტური
ko: 실험적
pl: eksperymentalne
ru: Экспериментально
sl: Eksperimentalno
sv: Experimentell
tr: Deneysel

source: Expire
ar: ينتهي في
bg: Изтече
ca: Caduca
cs: Ukončit platnost
de: Läuft ab
es: Caducar
fr: Date d’expiration
hr: Istek
it: Scadenza
ja: 有効期限
ka: ვადა
ko: 만료
pl: Wygasa
ru: Срок действия
sl: Poteče
sv: Går ut
tr: Sona erme

source: Expires
ar: تنتهي
bg: Изтича
ca: Caduca el
cs: Platnost končí
de: Läuft ab
es: Caduca
fr: Date d’expiration
hr: Ističe
it: Scade
ja: 有効期限
ka: იწურება
ko: 만료
pl: Ważny do
ru: Действителен до
sl: Poteče
sv: Går ut
tr: Sona erme

source: Export
ar: يصدر
bg: Експортиране
ca: Exporta
es: Exportar
fr: Exporter
hr: Izvezi
it: Esportare
ja: エクスポート
ka: გატანა
ko: 내보내기
pl: Eksport
ru: Экспорт
sl: Izvozi
sv: Exportera
tr: Dışa aktar

source: Export Media-Set
ar: تصدير مجموعة الوسائط
bg: Експортиране на мултимедиен набор
cs: Exportovat sadu médií
de: Media-Set exportieren
es: Exportar Media-Set
fr: Exporter le jeu de médias
hr: Izvezi skup medija
it: Esportare Media-Set
ja: メディアセットのエクスポート
ka: Media-Set-ის წაშლა
ko: 미디어-세트 내보내기
pl: Eksportuj zestaw nośników
ru: Экспорт набора носителей
sl: Izvozi nabor medijev
sv: Exportera medieuppsättning
tr: Medya grubunu dışarı aktar

source: External
cs: Externí
de: Extern
es: Externo
fr: externe
it: Esterno
ja: 外部
ka: გარე
ko: 외부
pl: Zewnętrzne
ru: Внешняя
sv: Extern

source: External SMTP Port
ar: منفذ SMTP خارجي
bg: Външен SMTP порт
cs: Externí SMTP port
de: Externer SMTP Port
es: Puerto SMTP externo
fr: Port SMTP externe
hr: Vanjski SMTP priključak
it: Porta Esterna SMTP
ja: 外部SMTPポート
ka: გარე SMTP პორტი
ko: 외부 SMTP 포트
pl: Zewnętrzny port SMTP
ru: Внешний SMTP-порт
sl: Zunanja SMTP vrata
sv: Extern SMTP-port
tr: Harici SMTP Portu

source: Extra CPU Flags
cs: Další příznaky procesoru
de: Zusätzliche CPU-Flags
fr: Drapeaux processeur supplémentaires
it: Flags di CPU extra
ja: 拡張CPUフラグ
pl: Dodatkowe flagi CPU
ru: Дополнительные флаги ЦП
sv: Extra CPU-flaggor

source: Extract Text from Attachments
ar: استخراج النص من المرفقات
bg: Извличане на текст от прикачени файлове
cs: Vytáhnout text z příloh
de: Text aus Anhängen extrahieren
es: Extraer texto de los anexos
fr: Extraire le texte des pièces jointes
hr: Izdvoji tekst iz privitaka
it: Estrarre testo dalgi allegati
ja: 添付からテキストを抽出
ka: მიმაგრებული ფაილებიდან ტექსტის გამოღება
ko: 첨부 파일에서 텍스트 추출
pl: Pobierz tekst z załączników
ru: Извлекать текст из вложений
sv: Extrahera text från bilagor

source: FQDN or IP-address
ar: FQDN أو عنوان IP
bg: FQDN или IP-адрес
ca: Direcció IP o FQDN
cs: FQDN nebo IP adresa
de: FQDN oder IP-Adresse
es: FQDN o dirección de IP
fr: Nom pleinement qualifié ou adresse IP
hr: FQDN ili IP-adresa
it: Indirizzo IP o FQDN
ja: FQDN 又は IP アドレス
ka: FQDN ან IP-მისამართი
ko: FQDN 또는 IP 주소
pl: FQDN lub adres IP
ru: Полное доменное имя или IP-адрес
sl: FQDN ali IP-naslov
sv: FQDN eller IP-adress
tr: FQDN veya IP adresi

source: FS Name
ar: اسم FS
bg: Име на FS
ca: Nom FS
cs: Název soubor. systému
es: Nombre del FS
fr: Nom du système de fichiers
hr: FS naziv
it: Nome FS
ja: FS名
ka: ფს-ის სახელი
ko: FS 이름
pl: Nazwa systemu plików
ru: Имя файловой системы
sl: Ime FS
sv: FS-namn
tr: FS Adı

source: Fabric
cs: Předivo
fr: Fabrique
ka: ნაჭერი
ko: 패브릭
pl: Sieć
ru: Фабрика
sv: Flätverk

source: Fabrics
cs: Přediva
fr: Fabriques
ka: ქსოვილები
ko: 패브릭
pl: Sieci
ru: Фабрики
sv: Flätverk

source: Factory Defaults
ar: الإعدادات الافتراضية للمصنع
bg: Фабрични настройки
ca: Valors de fàbrica
cs: Výchozí z výroby
de: Werkseinstellungen
es: Configuración por defecto
fr: Configuration d’origine
hr: Tvorničke postavke
it: Impostazioni Predefinite
ja: 出荷時初期設定
ka: &ნაგულისხმები პარამეტრები
ko: 공장 기본값
pl: Ustawienia początkowe
ru: Значения по умолчанию
sl: Privzete tovarniške nastavitve
sv: Fabriksinställningar
tr: Varsayılan

source: Failback
cs: Náhradní
fr: Retour en arrière
ja: フェールバック
ka: გადართვა ჩავარდნისას
ko: 페일백
pl: domyślnie
ru: Восстановление размещения
sv: Reserv

source: Failed
ar: باءت بالفشل
bg: Неуспешно
ca: Fallada
cs: Nezdařilo se
de: Fehlgeschlagen
es: Fallido
fr: En échec
hr: Neuspješno
ja: 失敗
ka: ჩაიშალა
ko: 실패
pl: Nieudane
ru: Ошибка
sl: Ni uspelo
sv: Misslyckades
tr: Başarısız

source: Failed to reach all remotes
cs: Nepodařilo se dosáhnout žádné vzdálené
fr: Impossible de joindre l’ensemble des éléments distants
ja: 全 remote に接続失敗。
ru: Не удалось установить соединение ни с одним удалённым узлом

source: Failed to reach one of {0} remotes.
cs: Nepodařilo se dosáhnout jednoho ze {0} vzdálených.
fr: Impossible de joindre l’un des {0} éléments distants.
ja: {0}台中の1つのリモートに接続失敗。
ru: Не удалось установить соединение с одним удалённым узлом из {0}.

source: Failed to retrieve update status: {0}
cs: Nepodařilo se získat stav aktualizace: {0}
fr: Impossible de récupérer l’état de la mise à jour : {0}
ja: 更新ステータス検索失敗: {0}
ru: Не удалось получить статус обновления: {0}
sv: Misslyckades med att hämta uppdateringsstatus: {0}

source: Failing
ar: فشل
bg: Неуспех
ca: Fallant
cs: Selhávající
de: Fehler
es: Fallando
fr: Défaillant
hr: Otkazuje
ka: შეცდომებიანი
ko: 실패
pl: Problemy
ru: Сбой
sl: Neuspešno
sv: Problem

source: Fallback
ar: البديل
bg: Резервен вариант
cs: Náhradní
fr: par défaut
ja: フォールバック
ka: გადართვა შეცდომის შემთხვევაში
ko: 폴백
pl: domyślnie
ru: Безопасный режим
sv: Reserv

source: Fallback Server
ar: خادم احتياطي
bg: Резервен сървър
ca: Servidor alternatiu
cs: Náhradní server
es: Servidor de fallback
fr: Serveur de secours
hr: Pričuvni poslužitelj
it: Server di riserva
ja: フォールバックサーバ
ka: გადასართავი სახელი
ko: 폴백 서버
pl: Serwer zapasowy
ru: Резервный сервер
sl: Povratni strežnik
sv: Reservserver
tr: Fallback Sunucu

source: Fallback from storage config
ar: الرجوع عن تهيئة التخزين
bg: Възстановяване от конфигурация за съхранение
cs: Náhradní z nastavení úložiště
de: Fallback der Speicherkonfiguration
es: Fallback de la configuración de almacenamiento
fr: Prendre la configuration du stockage en cas de souci
hr: Pričuva od konfiguracije pohrane
ja: ストレージ設定からのフォールバック
ka: გადართვა საცავის კონფიგურაციიდან
ko: 스토리지 구성에서 폴백
pl: według ustawień magazynu
ru: Отработка отказа из конфигурации хранилища
sl: Nadomestna konfiguracija za shranjevanje
sv: Reserv från lagringskonfiguration

source: Family
ar: عائلة
bg: Семейство
ca: Familia
cs: Generace
de: Familie
es: Familia
fr: Famille
hr: Obitelj
it: Famiglia
ja: ファミリ
ka: ოჯახი
ko: 패밀리
pl: Rodzina
ru: Семейство
sl: Družina
sv: Familj

source: Fatal parsing error for at least one repository
ar: خطأ تحليل فادح لمستودع واحد على الأقل
bg: Фатална грешка при синтактичния анализ за поне едно хранилище
cs: Fatální chyba při zpracovávání u přinejmenším jednoho repozitáře
de: Fataler Parser-Fehler für mindestens ein Repository
es: Error fatal de análisis para al menos un repositorio
fr: Erreur fatale d’analyse d’au moins un dépôt
hr: Kobna pogreška parsiranja za najmanje jedno spremište
ja: 少なくとも1つのリポジトリに対する致命的な解析エラー
ka: ფატალური შეცდომა სულ ცოტა, ერთი რეპოზიტორიის დამუშავებისას
ko: 하나 이상의 리포지토리에 치명적인 구문 분석 오류(Fatal parsing error)가 발생했습니다.
pl: Fatalny błąd podczas analizy przynajmniej jednego repozytorium
ru: Неустранимая ошибка синтаксического анализа как минимум одного репозитория
sl: Usodna napaka pri razčlenjevanju vsaj enega repozitorija
sv: Ödesdigert tolkningsfel för minst ett arkiv
tr: En az bir depo için önemli ayrıştırma hatası

source: Features
ar: المميزات
bg: Характеристики
ca: Característiques
cs: Funkce
es: Funcionalidades
fr: Fonctionnalités
hr: Značajke
ja: 機能
ka: თვისებები
ko: 기능
pl: Dodatkowe opcje
ru: Возможности
sl: Funkcije
sv: Funktioner
tr: Özellikler

source: Fencing
ar: سياج
bg: Заградени полета
cs: Izolování rozbitých
fr: Clôture (fencing)
hr: Čvor u kvaru je van mreže
ja: フェンシング
ka: კვანძის ამოღება
pl: Izolowanie węzłów
ru: Исключение узла
sl: Ograje
sv: Isolering

source: Field
ar: حَقْل
bg: Поле
ca: Camp
cs: Kolonka
de: Feld
es: Campo
fr: Champ
hr: Polje
it: Campo
ja: フィールド
ka: ველი
ko: 필드
pl: Pole
ru: Поле
sl: Polje
sv: Fält

source: Field Name
ar: اسم الحقل
bg: Име на полето
cs: Název kolonky
de: Feldname
es: Nombre del campo
fr: Nom du champ
it: Nome Campo
ja: フィールド名
ka: ველის სახელი
ko: 필드 이름
pl: Pole
ru: Имя поля
sv: Fältnamn

source: Field may not be empty.
cs: Je třeba, aby kolonka byla vyplněná.
de: Feld darf nicht leer sein
es: El campo no puede estar vacío
fr: Le champ ne peut être vide.
it: Campo non può essere vuoto.
ja: フィールドを空白にはできません。
ka: ველი ცარიელი არ უნდა იყოს.
ko: 필드는 비어 있지 않아야 합니다.
pl: Pole nie może być puste.
ru: Поле не может быть пустым.
sv: Fältet får inte vara tomt.

source: Fields
ar: مجالات
bg: Полета
ca: Camps
cs: Kolonky
de: Felder
es: Campos
fr: Champs
hr: Polja
it: Campi
ja: フィールド
ka: ველები
ko: 필드
pl: Pola
ru: Поля
sl: Polja
sv: Fält

source: File
ar: ملف
bg: Файл
ca: Fitxer
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
hr: Datoteka
ja: ファイル
ka: ფაილი
ko: 파일
pl: Plik
ru: Файл
sl: Datoteka
sv: Fil
tr: Dosya

source: File Restore
ar: استعادة الملف
bg: Възстановяване на файлове
ca: Restaura fitxer
cs: Obnova souboru
de: Datei-Wiederherstellung
es: Restauración de archivo
fr: Restauration de fichiers
hr: Vraćanje datoteke
it: Ripristinare File
ja: ファイルのリストア
ka: ფაილის აღდგენა
ko: 파일 복원
pl: Odtwarzanie plików
ru: Восстановление файла
sl: Obnovitev datoteke
sv: Filåterställning
tr: Dosya geri yükleme

source: File Restore Download
ar: تحميل ملف
bg: Изтегляне на възстановяване на файлове
ca: Descarrega fitxer restaurat
cs: Stažení obnovy souboru
de: Datei-Wiederherstellungs-Download
es: Descargar la restauración del archivo
fr: Téléchargement de fichiers restaurés
hr: Preuzimanje vraćanja datoteke
ja: ファイルリストアダウンロード
ka: გადმოწერა ფაილის აღდგენისთვის
ko: 파일 복원 다운로드
pl: Pobieranie odtworzonych plików
ru: Загрузка для восстановления файлов
sl: Prenos obnovitve datoteke
sv: Ladda ner filåterställning

source: File name
ar: اسم ملف
bg: Име на файла
ca: Nom fitxer
cs: Název souboru
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
hr: Naziv datoteke
it: Nome del File
ja: ファイル名
ka: ფაილის სახელი
ko: 파일명
pl: Nazwa pliku
ru: Имя файла
sl: Ime datoteke
sv: Filnamn
tr: Dosya adı

source: File of type {0} cannot be downloaded directly, download a parent directory instead.
ar: لا يمكن تنزيل ملف من النوع {0} مباشرة ، قم بتنزيل دليل رئيسي بدلاً من ذلك.
bg: Файл от тип {0} не може да бъде изтеглен директно, вместо това изтеглете родителска директория.
cs: Soubor typu {0} není možné stahovat přímo – stáhněte namísto toho jemu nadřazenou složku.
de: Kann Datei-Typ '{0}' nicht direkt herunterladen, lade stattdessen übergeordnetes Verzeichnis herunter.
es: Archivo de tipo {0} no puede ser descargado directamente, descargue en su lugar un directorio padre.
fr: Les fichiers de type {0} ne peuvent être téléchargés directement, veuillez télécharger un répertoire parent à la place.
hr: Datoteka tipa {0} se ne može preuzeti direktno, preuzmi direktorij roditelj
it: File di tipo {0} non può essere scaricato direttamente, scarica invece una cartella parente.
ja: タイプ {0} のファイルは直接ダウンロードできません。代わりに親ディレクトリをダウンロード。
ka: ფაილს ტიპით {0} პირდაპირ ვერ გადმოწერთ. გადმოწერეთ მშობელი საქაღალდე.
ko: {0} 유형의 파일을 직접 다운로드할 수 없으므로, 상위 디렉터리를 대신 다운로드하세요.
pl: Plików typu {0} nie można pobierać bezpośrednio, zamiast tego pobierz katalog nadrzędny.
ru: Загрузка непосредственно файла типа {0} невозможна; следует загрузить его родительский каталог.
sl: Datoteke vrste {0} ni mogoče neposredno prenesti, namesto tega prenesite nadrejeni imenik.
sv: Fil av typen {0} kan inte laddas ner direkt, ladda ner en överordnad katalog istället.

source: File size
ar: حجم الملف
bg: Размер на файла
ca: Mida fitxer
cs: Velikost souboru
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
hr: Veličina datoteke
it: Dimensione del File
ja: ファイルサイズ
ka: ფაილის ზომა
ko: 파일 크기
pl: Wielkość pliku
ru: Размер файла
sl: Velikost datoteke
sv: Filstorlek
tr: Dosya boyutu

source: Filename
ar: اسم الملف
bg: Име на файл
ca: Nom fitxer
cs: Název souboru
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
hr: Naziv datoteke
it: Nome del File
ja: ファイル名
ka: ფაილის სახელი
ko: 파일명
pl: Nazwa pliku
ru: Имя файла
sl: Ime datoteke
sv: Filnamn
tr: Dosya adı

source: Filesystem
ar: نظام الملفات
bg: Файлова система
ca: Sistema fitxers
cs: Souborový systém
de: Dateisystem
es: Sistema de archivos
fr: Système de fichiers
hr: Datotečni sustav
ja: ファイルシステム
ka: ფაილური სისტემა
ko: 파일 시스템
pl: System plików
ru: Файловая система
sl: Datotečni sistem
sv: Filsystem
tr: Dosya sistemi

source: Filetype
ar: نوع الملف
bg: Тип файл
ca: Tipus fitxer
cs: Typ souboru
de: Dateityp
es: Tipo de archivo
fr: Type de fichier
hr: Vrsta datoteke
it: Tipo di file
ja: ファイルタイプ
ka: ფაილის ტიპი
ko: 파일 유형
pl: Typ pliku
ru: Тип файла
sl: Tip datoteke
sv: Filtyp
tr: Dosya tipi

source: Filter
ar: تصفية
bg: Филтър
ca: Filtra
cs: Filtrovat
es: Filtro
fr: Filtrer
it: Filtro
ja: フィルタ
ka: ფილტრი
ko: 필터
pl: Filtr
ru: Фильтр
sv: Filtrera
tr: Filtre

source: Filter Type
ar: نوع الفلتر
bg: Тип филтър
ca: Filtra tipus
cs: Typ filtru
de: Filtertyp
es: Tipo de filtro
fr: Type de filtre
hr: Vrsta filtra
it: Filtro Typo
ja: フィルタタイプ
ka: ფილტრის ტიპი
ko: 유형 필터
pl: Filtruj typ
ru: Фильтр по типу
sl: Vrsta filtra
sv: Filtertyp
tr: Filtre tipi

source: Filter VMID
ar: تصفية VMID
bg: Филтрирайте VMID
ca: Filtra VMID
cs: Filtrovat identif. virt. stroje
de: Filtere VMID
es: Filtro de VMID
fr: Filtrer par nᵒ de VM
hr: Filtriraj VMID
it: Filtro VMID
ja: VMIDをフィルタ
ka: VMID-ით გაფილტვრა
ko: VMID로 필터링
pl: Filtr VMID
ru: Фильтр ID виртуальных машин
sl: Filtrirajte VMID
sv: Filtrera VMID
tr: VMID Filtrele

source: Filter Value
ar: قيمة الفلتر
bg: Стойност на филтъра
ca: Valor filtre
cs: Hodnota filtru
de: Filterwert
es: Valor del filtro
fr: Valeur du filtre
hr: Vrijednost filtra
it: Filtro Valore
ja: フィルタ値
ka: ფილტრის მნიშვნელობა
ko: 값 필터
pl: Filtruj wartości
ru: Фильтр по значению
sl: Vrednost filtra
sv: Filtervärde
tr: Filtre değeri

source: Filters
ar: الفلاتر
bg: Филтри
cs: Filtry
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルタ
ka: ფილტრები
ko: 필터
pl: Filtry
ru: Фильтры
sv: Filter

source: Filters ({0})
ar: الفلاتر ({0})
bg: Филтри ({0})
cs: Filtry ({0})
de: Filter ({0})
es: Filtros ({0})
fr: Filtres ({0})
it: Filtri ({0})
ja: フィルタ ({0})
ka: ფილტრები ({0})
ko: 필터 ({0})
pl: Filtry ({0})
ru: Фильтры ({0})
sv: Filter ({0})

source: Filters are additive
ar: الفلاتر مضافة
bg: Филтрите са добавки
cs: Filtry jsou sčítací
de: Filter sind additiv
es: Los filtros son aditivos
fr: Les filtres sont cumulatifs
it: Filtri sono additivi
ja: フィルタは加法的
ka: ფილტრები დამატებადია
ko: 필터가 첨가형임
pl: Filtry są addytywne
ru: Фильтры суммируются
sv: Filter är additiva

source: Fingerprint
ar: بصمة
bg: Пръстов отпечатък
ca: Emprempta
cs: Otisk
de: Fingerabdruck
es: Huella digital
fr: Empreinte
hr: Digitalni Otisak
ja: 指紋
ka: თითის ანაბეჭდი
ko: 지문
pl: Odcisk
ru: Отпечаток
sl: Prstni odtis
sv: Fingeravtryck
tr: Parmakizi

source: Finish
ar: إنهاء
bg: Завършете
ca: Acaba
cs: Dokončit
de: Abschließen
es: Finalizar
fr: Terminer
hr: Završi
it: Finito
ja: 完了
ka: დასრულება
ko: 종결
pl: Koniec
ru: Завершить
sl: Končaj
sv: Slutför
tr: Sonlandır

source: Finish Edit
ar: إنهاء التحرير
bg: Завършете Редактирането
ca: Acaba modificació
cs: Dokončit úpravu
de: Abschließen
es: Finalizar modificación
fr: Terminer l’édition
hr: Završi uređivanje
it: Finire Modifica
ja: 編集を完了
ka: ჩასწორების დასრულება
ko: 편집 종결
pl: Zakończ edycję
ru: Завершить редактирование
sl: Dokončaj urejanje
sv: Avsluta redigering

source: Finish Editing
cs: Dokončit upravování
fr: Terminer l’édition
ja: 編集を完了
ru: Завершить редактирование
sv: Avsluta redigering

source: Finished
cs: Dokončeno
de: Abgeschlossen
es: Terminado
fr: Terminé
it: Completato
ja: 完了
ka: დასრულდა
ko: 종결됨
pl: Ukończone
ru: Завершено
sv: Färdigställd

source: Firewall
ar: جدار الحماية
bg: Защитна стена
ca: Tallafoc
cs: Brána firewall
es: Cortafuego
fr: Pare‐feu
hr: Vatrozid
ja: ファイアウォール
ka: ბრანდმაუერი
ko: 방화벽
pl: Zapora sieciowa
ru: Сетевой экран
sl: Požarni zid
sv: Brandvägg
tr: Güvenlik Duvarı

source: Firmware
ar: البرامج الثابتة
bg: Фърмуер
fr: Micrologiciel
ja: ファームウェア
ka: მიკროკოდი
ko: 펌웨어
pl: Oprogramowanie układowe
ru: Встроенное ПО
sl: Vdelana programska oprema
sv: Fast programvara

source: First Ceph monitor
ar: أول جهاز مراقبة
bg: Първи монитор Ceph
ca: Primer monitor Ceph
cs: První monitor Ceph
de: Erster Ceph Monitor
es: Primer monitor Ceph
fr: Premier moniteur Ceph
hr: Prvi Ceph monitor
it: Primo monitor Ceph
ja: 最初のCephモニタ
ka: პირველი Ceph-ის მონიტორი
ko: 첫 번째 Ceph 모니터
pl: Pierwszy monitor Cepha
ru: Первый монитор Ceph
sl: Prvi Ceph monitor
sv: Första Ceph-monitorn

source: First Name
ar: الاسم الاول
bg: Първо име
ca: Nom
cs: Jméno
de: Vorname
es: Nombre de pila
fr: Prénom
hr: Ime
it: Nome
ja: 姓名
ka: სახელი
ko: 이름
pl: Imię
ru: Имя
sl: Ime
sv: Förnamn
tr: Adı

source: First Name attribute
ar: سمة الاسم الأول
bg: Първо Име на Атрибут
ca: Atribut del nom
cs: Atribut jméno
de: Vornamen Attribut
es: Nombre del primer atributo
fr: Attribut du prénom
hr: Atribut Ime
it: Attributo Nome
ja: 姓名の属性
ka: სახელის ატრიბუტი
ko: 이름(First Name) 속성
pl: Atrybut imienia
ru: Атрибут имени
sv: Förnamnsattribut

source: First Saturday each month
ar: السبت الأول من كل شهر
bg: Първа събота всеки месец
ca: Primer dissabte de cada mes
cs: První sobota každého měsíce
de: Jeden 1. Samstag des Monats
es: Primer Sábado de cada mes
fr: Le premier samedi du mois
hr: Prva subota svakog mjeseca
it: Primo sabato ogni mese
ja: 毎月第1土曜日
ka: ყოველი თვის პირველ შაბათს
ko: 매월 첫째 주 토요일
pl: w każdą pierwszą sobotę miesiąca
ru: Первая суббота каждого месяца
sl: Prva sobota vsakega meseca
sv: Första lördagen varje månad
tr: Ayın ilk Cumartesi gününde
