Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Description of the job
ar: وصف الوظيفة
bg: Описание на работата
ca: Descripció de la tasca
cs: Popis této úlohy
de: Jobbeschreibung
es: Descripción del trabajo
fr: Description de la tâche
hr: Opis posla
it: Descrizione del job
ja: Job の説明
ka: დავალების აღწერა
ko: 작업 설명
pl: Opis zadania
ru: Описание задания
sl: Opis opravila
sv: Beskrivning av jobbet
tr: İş açıklaması

source: Dest. port
ar: منفذ الوجهة
bg: Порт на Целта
ca: Port destí
cs: Cíl. port
de: Ziel-Port
es: Puerto destino
fr: Port de destination
hr: Odredišni priključak
it: Porta dest.
ka: სამიზნე პორტი
ko: 목적지 포트
pl: Port docelowy
ru: Порт назначения
sl: Ciljna vrata
tr: Hedef port

source: Destination
ar: الوجهة
bg: Дестинация
cs: Cíl
de: Ziel
es: Destino
hr: Odredište
it: Destinazione
ja: 送り先
ka: დანიშნულება
ko: 목적지
pl: Cel
ru: Получатель
sl: Cilj
tr: Hedef

source: Destroy
ar: هدم
bg: Унищожи
ca: Destrueix
cs: Zničit
de: Entfernen
es: Destruir
fr: Détruire
hr: Uništi
it: Elimina
ja: 破棄
ka: განადგურება
ko: 파기
pl: Usuń
ru: Уничтожить
sl: Uniči
sv: Förstör
tr: Yok et

source: Destroy '{0}'
ar: تدمير "{0}"
bg: Унищожи '{0}'
ca: Destrueix '{0}'
cs: Zničit „{0}“
de: Entferne '{0}'
es: Destruir “{0}”
fr: Détruire « {0} »
hr: Uništi '{0}'
it: Distruggi '{0}'
ja: '{0}' を破棄
ka: '{0}'-ის განადგურება
ko: '{0}' 파기
pl: Usuń '{0}'
ru: Уничтожить «{0}»
sl: Uniči '{0}'
sv: Förstör '{0}'
tr: '{0}' yok et

source: Destroy MON
ar: تدمير MON
bg: Унищожи МОН
ca: Destrueix MON
cs: Zničit MON
de: MON zerstören
es: Destruir MON
fr: Détruire le moniteur
hr: Uništi MON
it: Distruggi MON
ja: MONを破棄
ka: MON-ის განადგურება
ko: MON 파기
pl: Usuń MON
ru: Уничтожить MON
sl: Uniči MON
sv: Förstör MON

source: Destroy Namespace '{0}'
ar: تدمير Namespace "{0}"
bg: Унищожаване на пространството от имена '{0}'
ca: Destrueix Namespace '{0}'
cs: Zničit jmenný prostor „{0}“
de: Entferne Namespace '{0}'
es: Destruir espacio de nombres “{0}”
fr: Détruire l’espace de noms « {0} »
hr: Uništi imenski prostor '{0}'
it: Distruggi Namespace '{0}'
ja: 名前空間 '{0}' を破棄
ka: სახელების სივრცე '{0}'-ის განადგურება
ko: 네임스페이스 '{0}' 삭제
pl: Usuń przestrzeń nazw '{0}'
ru: Уничтожить пространство имён «{0}»
sl: Uniči imenski prostor '{0}'
sv: Förstör namnrymden '{0}'

source: Destroy all data (dangerous!)
ar: تدمير جميع البيانات (خطير!)
bg: Унищожи всички данни (опасно!)
cs: Zničit veškerá data (nebezpečné!)
de: Alle Daten löschen (gefährlich!)
es: Destruir todos los datos (¡peligroso!)
fr: Supprimer toutes les données (dangereux !)
hr: Uništi sve podatke (opasno!)
ja: 全てのデータを破壊（危険!)
ka: ყველა მონაცემის განადგურება (სახიფათოა!)
ko: 모든 데이터 파기(위험!)
pl: Usuń wszystkie dane (niebezpieczne!)
ru: Уничтожить все данные (опасно!)
sl: Uniči vse podatke (nevarno!)
sv: Förstör all data (farligt!)

source: Destroy image from unknown guest
ar: إتلاف الصورة من ضيف مجهول
bg: Унищожи изображение от неизвестен гост
cs: Zničit obraz z neznámého hosta
de: Entferne Image von unbekanntem Gast
es: Destruir imagen de Guest desconocido
fr: Supprimer l’image du client inconnu
hr: Uništi sliku nepoznatog gosta
it: Elimina l'immagine del guest sconosciuto
ja: 不明のゲストからイメージを破棄
ka: უცნობი სტუმრიდან მიღებული ასლის განადგურება
ko: 알 수 없는 게스트의 이미지 파기
pl: Usuń obraz od nieznanego gościa
ru: Уничтожить образ от неизвестной гостевой машины
sl: Uniči sliko neznanega gosta
sv: Förstör avbildning från okänd gäst
tr: Bilinmeyen sanal makinenin imajını sil

source: Destroy unreferenced disks owned by guest
ar: تدمير الأقراص غير المرجعية التي يملكها الضيف
bg: Унищожаване на не-реферирани дискове, собственост на гост
cs: Zničit nepoužívané disky vlastněné hostem
de: Entferne zum Gast gehörende, unreferenzierte Disks
es: Destruir discos sin referencias que le pertenecen al Guest
fr: Supprimer les disques non référencés appartenant à l’invité
hr: Uništi nereferencirane diskove u vlasništvu gosta
it: Elimina i dischi non referenziati di propietà del guest
ja: ゲストによって所有されている未使用のディスクを破棄
ka: სტუმრის მიმართვის გარეშე მყოფი დისკების განადგურება
ko: 게스트가 소유한 참조되지 않은 디스크 파기
pl: Usuń dyski należące do nieznanego gościa
ru: Уничтожить диски, на которые нет ссылок, принадлежащих гостевой машине
sl: Uniči nereferenčne diske, ki so v lasti gosta
sv: Förstör icke-refererade diskar som ägs av gäst
tr: Referanssız diskleri yok et

source: Detach
ar: فصل
bg: Отделяне
ca: Separa
cs: Odpojit
de: Aushängen
es: Despegar
fr: Détacher
hr: Odvoji
it: Distacca
ja: デタッチ
ka: მოხსნა
ko: 분리
pl: Odłącz
ru: Отключить
sl: Odklopi
sv: Koppla från
tr: Çıkart

source: Detail
ar: التفاصيل
bg: Детайл
ca: Detall
cs: Podrobnosti
es: Detalle
fr: Détail
hr: Detalj
it: Dettaglio
ja: 詳細
ka: დეტალები
ko: 세부 사항
pl: Szczegóły
ru: Подробно
sl: Podrobno
sv: Detalj
tr: Detay

source: Detailed Mapping
cs: Podrobné mapování
de: Detailliertes Mapping
es: Mapeo detallado
fr: Correspondance détaillée
it: Mappatura dettagliata
ja: 詳細のマッピング
ka: დეტალური ასახვა
ko: 자세한 매핑
pl: Szczegóły mapowania
ru: Подробное сопоставление
sv: Detaljerad mappning

source: Details
ar: تفاصيل
bg: Подробности
ca: Detalls
cs: Podrobnosti
es: Detalles
fr: Détails
hr: Detalji
it: Dettagli
ja: 詳細
ka: დეტალები
ko: 세부 정보
pl: Szczegóły
ru: Подробности
sl: Podrobnosti
sv: Detaljer
tr: Detaylar

source: Detected mixed suites before upgrade
ar: تم اكتشاف مجموعات مختلطة قبل الترقية
bg: Открити са смесени пакети преди надграждане
cs: Před přechodem na novější verzi zjištěny smíšené sady
de: Gemischte Repo-Suiten vor dem Upgrade erkannt
es: Suites mixtas detectadas antes de la actualización
fr: Un mélange de dépôts de versions différentes a été détecté avant la mise à niveau
hr: Otkrivena mješovita izdanja spremišta prije nadogradnje
ja: アップグレード前に検出された混合スイート
ka: ვერსიის აწევამდე აღმოჩენილია შერეული ნაკრებები
ko: 업그레이드 전 라이선스 제품군 혼합을 감지함
pl: Wykryto mieszane zestawy przed aktualizacją
ru: Перед обновлением обнаружены смешанные программные наборы
sv: Upptäckte blandade sviter före uppgradering

source: Device
ar: جهاز
bg: Устройство
ca: Dispositiu
cs: Zařízení
de: Gerät
es: Dispositivo
fr: Périphérique
hr: Uređaj
it: Dispositivo
ja: デバイス
ka: მოწყობილობა
ko: 디바이스
pl: Urządzenie
ru: Устройство
sl: Naprava
sv: Enhet
tr: Cihaz

source: Device Class
ar: فئة الجهاز
bg: Клас на устройството
ca: Classe dispositiu
cs: Třída zařízení
de: Geräteklasse
es: Clase de dispositivo
fr: Classe de périphérique
hr: Klasa Uređaja
it: Classe Dispositivo
ja: デバイスクラス
ka: მოწყობილობის კლასი
ko: 디바이스 클래스
pl: Klasa urządzenia
ru: Класс устройства
sl: Razred naprave
sv: Enhetsklass
tr: Cihaz sınıfı

source: Device ID
bg: Устройство ID
cs: Identif. zařízení
de: Geräte ID
es: ID del dispositivo
fr: Identifiant de périphérique
it: ID Dispositivo
ja: デバイスID
ka: მოწყობილობის ID
ko: 디바이스 ID
pl: ID urządzenia
ru: ID устройства
sv: Enhets id

source: Device Ineligible
ar: الجهاز غير مؤهل
bg: Устройството не отговаря на условията
cs: Zařízení nezpůsobilé
de: Gerät ungeeignet
es: Dispositivo no apto
fr: Périphérique inéligible
hr: Uređaj nije prikladan
it: Dispositivo non qualificato
ja: 不適当なデバイス
ka: მოწყობილობა შეუფერებელია
ko: 부적격 디바이스
pl: Urządzenie nieprawidłowe
ru: Устройство не соответствует требованиям
sl: Naprava ni primerna
sv: Enheten inte kvalificerad
tr: Cihaz uygunsuz

source: Device Passthrough
ar: تمرير الجهاز
bg: Преминаване на устройството
cs: Předání zařízení
es: Dispositivo passthrough
fr: Accès direct au périphérique
it: Passthrough Dispositivo
ja: デバイスパススルー
ka: მოწყობილობის გამჭოლობა
ko: 디바이스 패스스루
pl: bezpośredni dostęp do urządzenia
ru: Проброс устройства
sv: Enhetsgenomströmning

source: Device Path
ar: مسار الجهاز
bg: Път на устройството
cs: Popis umístění zařízení
de: Gerätepfad
es: Ruta del dispositivo
fr: Chemin d’accès du périphérique
it: Path Dispositivo
ja: デバイスパス
ka: მოწყობილობის ბილიკი
ko: 디바이스 경로
pl: Ścieżka do urządzenia
ru: Путь к устройству
sv: Enhetssökväg

source: Device node
ar: جهاز العقدة
bg: Възел на устройството
ca: Node del dispositiu
cs: Režim zařízení
de: Geräteknoten
es: Nodo del dispositivo
fr: Nœud de périphérique
hr: Čvor uređaja
it: Nodo Dispositivo
ja: デバイスノード
ka: მოწყობილობის კვანძი
ko: 디바이스 노드
pl: Węzeł urządzenia
ru: Узел устройства
sv: Enhetsnod

source: Device path
bg: Път на устройството
cs: Popis umístění zařízení
de: Gerätepfad
es: Ruta del dispositivo
fr: Chemin d’accès du périphérique
it: Path Dispositivo
ja: デバイスパス
ka: მოწყობილობის ბილიკი
ko: 디바이스 경로
pl: Ścieżka do urządzenia
ru: Путь к устройству
sv: Enhetssökväg

source: Devices
ar: الأجهزة
bg: Устройства
ca: Dispositius
cs: Zařízení
de: Geräte
es: Dispositivos
fr: Périphériques
hr: Uređaji
it: Dispositivi
ja: デバイス
ka: მოწყობილობები
ko: 디바이스
pl: Urządzenia
ru: Устройства
sl: Naprave
sv: Enheter
tr: Cihazlar

source: Digits
ar: أرقام
bg: Цифри
ca: Dígits
cs: Číslice
de: Ziffern
es: Dígitos
fr: Chiffres
hr: Brojke
it: Cifre
ja: 桁
ka: ციფრები
ko: 자릿수
pl: Cyfry
ru: Цифры
sl: Številke
sv: Siffror

source: Direction
ar: الاتجاه
bg: Посока
ca: Direcció
cs: Směr
de: Richtung
es: Dirección
hr: Smjer
it: Direzione
ja: 送信方向
ka: მიმართულება
ko: 위치
pl: Kierunek ruchu
ru: Направление
sl: Smer
sv: Riktning
tr: Yön

source: Directory
ar: المجلد
bg: Директории
ca: Directori
cs: Složka
de: Verzeichnis
es: Directorio
fr: Répertoire
hr: Imenik
it: Cartella
ja: ディレクトリ
ka: საქაღალდე
ko: 디렉토리
pl: Katalog
ru: Каталог
sl: Mapa
sv: Katalog
tr: Dizin

source: Directory ID
bg: Директории ID
cs: Identif. složky
de: Verzeichnis ID
es: ID de directorio
fr: Identifiant de répertoire
it: ID Cartella
ja: ディレクトリID
ka: კატალოგის ID
ko: 디렉토리 ID
pl: ID katalogu
ru: ID каталога
sv: Katalog-ID

source: Directory Mappings
bg: Съпоставяния на директории
cs: Mapování složky
de: Verzeichnis-Mappings
es: Mapeos de directorios
fr: Correspondances de répertoires
it: Mappature Cartelle
ja: ディレクトリマッピング
ka: კატალოგის ასახვები
ko: 디렉토리 매핑
pl: Mapowanie katalogów
ru: Сопоставление каталогов
sv: Katalogmappningar

source: Directory Mappings can be managed under Datacenter -> Directory Mappings
bg: Съпоставянията на директории могат да се управляват в Датацентъра -> Съпоставяния на директории
cs: Mapování složek je možné spravovat v Datacentrum -> Mapování složek
de: Verzeichnis-Mappings können unter Datacenter -> Verzeichnis-Mappings verwaltet werden
es: Los mapeos de directorios pueden gestionarse en Centro de datos → Mapeos de directorios
fr: Les correspondances des répertoires sont définies dans Centre de données → Correspondances des répertoires
it: Mappature di cartelle possono essere gestito in Datacenter -> Mappature Cartelle
ja: ディレクトリマッピングはデータセンタ下で管理できます -> Directory Mappings
ka: კატალოგის ასახვების მართვა შეგიძლიათ მენიუში მდფ -> კატალოგის ასახვები
ko: 디렉토리 매핑은 '데이터센터 -> 디렉토리 매핑'에서 관리할 수 있습니다
pl: Mapowanie katalogów konfiguruje się przez Centrum danych -> Mapowanie katalogów
ru: Сопоставления каталогов настраиваются в разделе Центр обработки данных -> Сопоставления каталогов
sv: Katalogmappningar kan hanteras under Datacenter -> Katalogmappningar

source: Directory Storage
ar: تخزين الدليل
bg: Съхранение на Директории
cs: Úložiště složky
de: Verzeichnis-Storage
es: Almacenamiento de directorio
fr: Stockage dans un répertoire
hr: Direktorij Pohrane
it: Storage di cartella
ja: ディレクトリストレージ
ka: კატალოგის საცავი
ko: 디렉토리 스토리지
pl: Magazyn katalogów
ru: Хранилище каталогов
sl: Shramba imenika
sv: Kataloglagring
tr: Klasör depolama

source: Disable
ar: إبطال
bg: Деактивиране
ca: Desactiva
cs: Zakázat
de: Deaktivieren
es: Desactivar
fr: Désactiver
hr: Onemogući
it: Disattiva
ja: 無効
ka: გამორთვა
ko: 비활성화
pl: Wyłącz
ru: Отключить
sl: Onemogoči
sv: Inaktivera
tr: Devre dışı bırak

source: Disable ARP-nd Suppression
ar: تعطيل قمع ARP-nd
bg: Деактивирайте потискането на ARP
cs: Vypnout potlačování ARP-nd
de: ARP-nd-Unterdrückung deaktivieren
es: Desactivar supresión de ARP-nd
fr: Désactiver la suppression ARP-ND
it: Disattiva suppressione ARP-nd
ja: ARP-nd抑制を無効
ka: ARP-nd-ის ჩახშობის გამორთვა
ko: ARP-nd 억제 비활성화
pl: Wyłącz tłumienie ARP-nd
ru: Отключить подавление ARP-nd
sv: Inaktivera undertryckning av ARP-nd

source: Disable MX lookup (SMTP)
ar: تعطيل MX lookup (SMTP)
bg: Деактивиране на MX търсене (SMTP)
cs: Zakázat překlad MX (SMTP)
de: MX Lookup deaktivieren (SMTP)
es: Desactivar búsqueda de MX (SMTP)
fr: Désactiver la recherche de MX (SMTP)
hr: Onemogući MX traženje (SMTP)
it: Disattiva MX lookup (SMTP)
ja: MXルックアップ(SMTP)を無効にする
ka: MX-ის ამოხსნის გამორთვა (SMTP)
ko: MX 조회(SMTP) 비활성화
pl: Wyłącz przeszukiwanie MX (SMTP)
ru: Отключить поиск по MX-записям (SMTP)
sl: Onemogoči MX iskanje (SMTP)
sv: Inaktivera MX-uppslagning (SMTP)
tr: MX lookup devre dışı bırak

source: Disabled
ar: معطّل
bg: Забранено
ca: Desactivades
cs: Zakázáno
de: Deaktiviert
es: Desactivado
fr: Désactivé
hr: Onemogućeno
it: Disattivato
ja: 無効
ka: გამორთულია
ko: 비활성화됨
pl: Wyłączone
ru: Отключено
sl: Onemogočeno
sv: Inaktiverad
tr: Devre dışı

source: Disabling the limiter can potentially allow a guest to overload the host. Proceed with caution.
ar: من المحتمل أن يسمح تعطيل المحدد للضيف بزيادة التحميل على المضيف. التقدم بحذر.
bg: Деактивирането на ограничителя може потенциално да позволи на госта да претовари хоста. Продължете с повишено внимание.
cs: Vypnutí omezovače může potenciálně umožnit hostům přetížit hostitele. Postupujte opatrně.
de: Das Limit auszuschalten kann dem Gast erlauben den Host zu überlasten. Bitte mit Vorsicht verwenden.
es: Desactivar el limitador puede potencialmente permitir a un Guest saturar el Host. Proceda con cuidado.
fr: Désactiver le limiteur peut potentiellement permettre à un invité de surcharger l’hôte. Veuillez procéder avec précaution.
hr: Onemogućivanje ograničavača može gostu omogućiti preopterećenje računala. Nastavi oprezno.
it: Disattivare il limite può permettere al guest di sovraccaricare l'host. Procedere con cautela.
ja: リミッタを無効にすると、ゲストがホストを過負荷にする可能性があります。注意して進めてください。
ka: მსაზღვრელის გამორთვას შეუძლია სტუმარს ჰოსტის გადატვირთვის საშუალება მისცეს. ფრთხილად იყავით.
ko: 리미터 비활성화는 게스트가 호스트를 과부하로 만들 수 있습니다. 주의하여 진행하세요.
pl: Wyłączenie ograniczenia może spowodować przeciążenie serwera przez maszynę. Używaj tego z ostrożnością.
ru: Отключение ограничителя может привести к тому, что гостевая машина перегрузит хост. Действуйте с осторожностью.
sl: Če onemogočite omejevalnik, lahko gost preobremeni gostitelja. Nadaljuj previdno.
sv: Om begränsaren inaktiveras kan en gäst eventuellt överbelasta värden. Fortsätt med försiktighet.
tr: Sınırlayıcıyı devre dışı bırakmak, bir misafirin ana bilgisayarı aşırı yüklemesine izin verebilir. Dikkatle ilerleyin.

source: Discard
ar: تجاهل
bg: Отхвърлете
ca: Descarta
cs: Zahodit
es: Descartar
fr: Abandonner
hr: Odbaci
it: Scarta
ja: 中止
ka: მოცილება
ko: 버리기
pl: Dynamiczne zmniejszanie
ru: Отклонить
sl: Zavrzi
sv: Förkasta

source: Discard address verification database
ar: تجاهل قاعدة بيانات التحقق من العنوان
bg: Отхвърлете базата данни за проверка на адреси
cs: Zahodit databázi ověřování adres
de: Datenbank zur Adressprüfung verwerfen
es: Descartar la verificación de direcciones de la base de datos
fr: Abandonner la base de données de vérification des adresses
hr: Odbaci bazu podataka za provjeru adrese
ja: アドレス検証データベースを中止
ka: მისამართის გადამოწმების ბაზის მოცილება
ko: 주소 확인 데이터베이스 버리기
pl: Wyczyść bazę weryfikacji adresów
ru: Не учитывать информацию из базы данных проверки адресов
sl: Zavrzi zbirko za preverjanje naslovov
sv: Förkasta databas för adressverifiering
tr: Adres doğrulama veritabanını at

source: Disclaimer
ar: إخلاء مسؤولية
bg: Отказ от отговорност
cs: Zřeknutí se zodpovědnosti
es: Descargo
fr: Clause de non‐responsabilité
hr: Odricanje od odgovornosti
it: Diniego
ja: 免責事項
ka: უარყოფა
ko: 면책 조항
pl: Wyłączenie odpowiedzialności
ru: Отказ от ответственности
sl: Podpis
sv: Ansvarsfriskrivning
tr: Feragatname

source: Disconnect
ar: قطع الاتصال
bg: Прекъснете връзката
ca: Desconnecta
cs: Odpojit
de: Trennen
es: Desconectar
fr: Déconnecter
hr: Prekini vezu
it: Disconnetti
ja: 切断
ka: გათიშვა
ko: 연결 해제
pl: Odłącz
ru: Отключить
sl: Odklopi
sv: Koppla från
tr: Bağlantı kes

source: Disconnected
ar: منفصل
bg: Прекъсната връзка
ca: Desconnectat
cs: Odpojeno
de: Getrennt
es: Desconectado
fr: Déconnecté
hr: Isključeno
it: Disconnesso
ja: 切断済
ka: გამოერთებული
ko: 연결 해제됨
pl: Rozłączone
ru: Отключено
sv: Frånkopplad

source: Disk
ar: قرص
bg: Диск
ca: Disc
es: Disco
fr: Disque
it: Disco
ja: ディスク
ka: დისკი
ko: 디스크
pl: Dysk
ru: Диск

source: Disk Action
ar: عمل القرص
bg: Дисково действие
ca: Acció disc
cs: Akce ohledně disku
de: Disk-Aktion
es: Acción de disco
fr: Action disque
hr: Akcija Diska
it: Azione Disco
ja: ディスクの動作
ka: დისკის ქმედება
ko: 디스크 동작
pl: Operacje dyskowe
ru: Действие над диском
sl: Dejanje diska
sv: Diskåtgärd

source: Disk I/O
cs: Diskový vstup/výstup
es: I/O del disco
fr: E‐S disque
it: I/O disco
ka: დისკის შეტ/გამოტ
ko: 디스크 I/O
pl: I/O dysku
ru: Ввод-вывод диска

source: Disk IO
ar: قرص ادخال/اخراج
bg: Диск IO
ca: Disc IO
cs: Diskový vstup/výstup
es: Disco - Entrada/Salida
fr: E‐S disque
hr: IO Diska
it: IO disco
ka: დისკის შეტ/გამოტ
ko: 디스크 IO
pl: Przepustowość dysku
ru: Ввод-вывод диска
tr: Disk G/Ç

source: Disk Image
cs: Obraz disku
es: Imagen de disco
fr: Image disque
it: Immagine disco
ja: ディスクイメージ
ka: დისკის ასლის ფაილი
ko: 디스크 이미지
pl: obraz dysku
ru: Образ диска
sv: Diskavbildning

source: Disk Move
ar: نقل القرص
bg: Преместване на диска
ca: Mou disc
cs: Přesunutí disku
de: Disk Transfer
es: Mover disco
fr: Déplacement de disque
hr: Premještanje Diska
it: Spostare un disco
ja: ディスク移動
ka: დისკის გადატანა
ko: 디스크 이동
pl: Przenoszenie dysku
ru: Перемещение диска
sl: Premik diska
sv: Diskflyttning
tr: Disk taşıma

source: Disk Read
cs: Čtení z disku
de: Disk Lesen
es: Lectura de disco
fr: Lectures disque
it: Lettura disco
ja: ディスク読取り
ka: დისკის წაკითხვა
ko: 디스크 읽기
pl: Odczyt
ru: Чтение с диска
sv: Diskläsning

source: Disk Write
cs: Zápis na disk
de: Disk Schreiben
es: Escritura de disco
fr: Écritures disque
it: Scrittura disco
ja: ディスク書き込み
ka: დისკზე ჩაწერა
ko: 디스크 쓰기
pl: Zapis
ru: Запись на диск
sv: Diskskrivning

source: Disk image
ar: صورة القرص
bg: Изображение на диска
ca: Imatge de Disc
cs: Obraz disku
es: Imagen del disco
fr: Image disque
hr: Slika diska
it: Immagine disco
ja: ディスクイメージ
ka: დისკის ასლის ფაილი
ko: 디스크 이미지
pl: obraz dysku
ru: Образ диска
sl: Slika diska
sv: Diskavbildning
tr: Disk Imajı

source: Disk size
ar: حجم القرص
bg: Размер на диска
ca: Espai de Disc
cs: Velikost disku
de: Disk-Größe
es: Tamaño de disco
fr: Taille du disque
hr: Veličina diska
it: Dimensione disco
ja: ディスクサイズ
ka: დისკის ზომა
ko: 디스크 크기
pl: Rozmiar dysku
ru: Размер диска
sl: Velikost diska
sv: Diskstorlek
tr: Disk Boyutu

source: Disk usage
ar: إستخدام القرص
bg: Използване на диска
ca: Utilització de Disc
cs: Využití disku
de: Disk-Auslastung
es: Uso de disco
fr: Utilisation du disque
hr: Upotreba diska
it: Utilizzo disco
ja: ディスク使用量
ka: დისკის გამოყენება
ko: 디스크 사용량
pl: Wykorzystanie dysku
ru: Использование диска
sl: Poraba diska
sv: Diskanvändning
tr: Disk kullanımı

source: Disks
ar: أقراص
bg: Дискове
ca: Discs
cs: Disky
es: Discos
fr: Disques
hr: Diskovi
it: Dischi
ja: ディスク
ka: დისკები
ko: 디스크
pl: Dyski
ru: Диски
sl: Diski
sv: Diskar
tr: Diskler

source: Display
ar: عرض
bg: Дисплей
ca: Vista
cs: Zobrazení
de: Anzeige
es: Pantalla
fr: Affichage
hr: Prikaz
it: Schermo
ja: ディスプレイ
ka: ჩვენება
ko: 디스플레이
pl: Ekran
ru: Экран
sl: Zaslon
sv: Visning
tr: Ekran

source: Do not encrypt backups
ar: لا تقم بتشفير النسخ الاحتياطية
bg: Не шифровайте резервни копия
ca: No xifris els backups
cs: Nešifrovat zálohy
de: Backups nicht verschlüsseln
es: No cifrar respaldos
fr: Ne pas chiffrer les sauvegardes
hr: Ne šifriraj sigurnosne kopije
it: Non criptare i backup
ja: バックアップの暗号化不可
ka: მარქაფები არ დაიშიფრება
ko: 백업 암호화 안 함
pl: Nie szyfruj kopii zapasowych
ru: Не шифровать резервные копии
sl: Ne šifriraj varnostnih kopij
sv: Kryptera inte säkerhetskopior
tr: Yedekleri şifreleme

source: Do not use any media
ar: لا تستخدم أي وسائط
bg: Не използвайте никаква медия
ca: No utilitzis cap mitjà
cs: Nepoužívat žádné médium
de: Kein Medium verwenden
es: No usar algún medio
fr: N’utiliser aucun média
hr: Nemoj koristiti nikakve medije
it: Non usare nessun media
ja: メディアを使用しない
ka: მედია გამოყენებული არ იქნება
ko: 미디어 사용 안 함
pl: Nie używaj żadnego nośnika
ru: Не использовать носители
sl: Ne uporabljajte nobenih medijev
sv: Använd inte något media
tr: Herhangi bir medya kullanma

source: Do you want to regenerate the secret of the selected API token? All existing users of the token will lose access!
cs: Opravdu chcete znovu vytvořit tajemství označeného API tokenu? Veškeré uživatelské účty, které ho využívají, ztratí přístup!
de: API-Token Geheimnis regenerieren? Alle momentanen Nutzenden werden ihren Zugriff verlieren!
fr: Désirez‐vous régénérer le secret du jeton d’API sélectionné ? Tous les utilisateurs du jeton perdront leur accès !
ja: 選択されたAPIトークンのシークレットを再生成しますか?トークンの既存のユーザはアクセスが切断されます!
ru: Заново сгенерировать секрет выбранного токена API? Все текущиепользователя токена потеряют доступ!
sv: Vill du återställa hemligheten för den valda API-token? Alla befintliga användare som använder detta token kommer att förlora åtkomsten!

source: Do you want to reset {0} to its default settings?
ar: هل تريد إعادة تعيين {0} إلى إعداداته الافتراضية؟
bg: Искате ли да върнете {0} към настройките по подразбиране?
cs: Opravdu chcete {0} vrátit do výchozích nastavení?
de: Wollen Sie {0} wirklich auf die Grundeinstellungen zurücksetzen?
es: ¿Desea restablecer {0} a su configuración predeterminada?
fr: Voulez‐vous réinitialiser {0} à sa valeur par défaut ?
it: Vuoi resettare {0} sulle impostazioni predefinite?
ja: {0}をデフォルト設定にリセットしてもよろしいですか？
ka: გნებავთ {0}-ის ჩამოყრა ნაგულისხმევ პარამეტრებზე?
ko: {0}을(를) 기본 설정으로 재설정하시겠습니까?
pl: Czy chcesz zresetować VM {0} do ustawień domyślnych?
ru: Сбросить {0} к параметрам по умолчанию?
sv: Vill du återställa {0} till dess standardinställningar?

source: Do you want to send a test notification to '{0}'?
ar: هل تريد إرسال إشعار اختباري إلى '{0}'؟
bg: Искате ли да изпратите тестово известие до '{0}'?
cs: Opravdu chcete odeslat testovací notifikaci na „{0}“?
de: Möchten Sie eine Testbenachrichtigung an '{0}' senden?
es: ¿Quieres enviar una notificación de prueba a “{0}”?
fr: Voulez‐vous envoyer une notification de test à « {0} » ?
it: Desideri inviare una notifica di test a '{0}'?
ja: '{0}'にテスト通知を送信しますか?
ka: გსურთ სატესტო შეტყობინების გაგზავნა "{0}"-ისთვის?
ko: '{0}'에게 테스트 통지를 보내시겠습니까?
pl: Czy wysłać testowe powiadomienie do '{0}'?
ru: Отправить проверочное уведомление на «{0}»?
sv: Vill du skicka ett testmeddelande till '{0}'?

source: Do you want to trust the certificate and save its fingerprint?
cs: Opravdu chcete certifikátu věřit a uložit jeho otisk?
de: Wollen Sie dem Zertifikat durch das Speichern des Fingerprints vertrauen?
es: ¿Desea confiar en el certificado y guardar su huella digital?
fr: Voulez‐vous accorder votre confiance à ce certificat et enregistrer son empreinte ?
it: Vuoi fidarti del certificato e salvare il suo fingerprint?
ja: この証明書を信用し、その指紋を保存してもよろしいですか？
ka: გნებავთ, ენდოთ სერტიფიკატს და შეინახოთ მისი ანაბეჭდი?
ko: 인증서를 신뢰하고 지문을 저장하시겠습니까?
pl: Czy chcesz zaufać certyfikatowi i zapisać jego odcisk?
ru: Сделать сертификат доверенным и сохранить его отпечаток?
sv: Vill du lita på certifikatet och spara dess fingeravtryck?

source: Do you want to trust them by saving their fingerprint?
cs: Chcete jim věřit a uložit si jejich otisk?
de: Möchtest du ihnen vertrauen in dem der Fingerabdruck gespeichert wird?
es: ¿Desea confiar en ellos y guardar sus huellas digitales?
fr: Accordez‐vous votre confiance à ces certificats en enregistrant leurs empreintes ?
ja: 指紋をセーブすることでそれらを信頼しますか?
ka: გნებავთ, ენდოთ მათ მათი ანაბეჭდის შენახვით?
ko: 지문을 저장하여 그들을 신뢰하고 싶으신가요?
pl: Czy chcesz im zaufać zapisując ich odciski?
ru: Сделать их доверенными путём сохранения их отпечатков?
sv: Vill du lita på dem genom att spara deras fingeravtryck?
