Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Are you sure you want to remove this remote?
cs: Opravdu chcete odebrat toto vzdálené odebrat?
de: Möchten Sie diesen Remote wirklich entfernen?
es: ¿Estás seguro de que desea eliminar este remoto?
fr: Êtes‐vous certain de vouloir supprimer cet élément distant ?
it: Sei sicuro di voler rimuovere questo remoto?
ja: 本当にこの remote を削除してよいですか
ka: მართლა გნებავთ, წაშალოთ ეს დაშორებული?
ko: 이 리모트를 제거하시겠습니까?
pl: Na pewno chcesz usunąć tę maszynę?
ru: Удалить этот удалённый ресурс?
sv: Är du säker på att du vill ta bort denna fjärrserver?

source: Are you sure you want to remove this {0} entry?
ar: هل تريد بالتأكيد إزالة إدخال {0} هذا؟
bg: Сигурни ли сте, че искате да премахнете този {0} запис?
ca: Segur que vols eliminar aquesta {0} entrada?
cs: Opravdu chcete tuto {0} položku odebrat?
de: Möchten Sie den ausgewählten {0} Eintrag wirklich entfernen?
es: ¿Estás seguro de que desea eliminar ésta {0} entrada?
fr: Êtes‐vous certain de vouloir supprimer cet élément {0} ?
hr: Jeste li sigurni da želite ukloniti ovaj {0} unos?
it: Sei sicuro di voler rimuovere l'elemento {0}?
ja: 本当にこの{0} 項目を削除してよいですか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ ეს {0} ელემენტი?
ko: {0} 항목을 제거하시겠습니까?
pl: Na pewno chcesz usunąć ten wpis {0}?
ru: Удалить эту запись {0}?
sl: Ali ste prepričani, da želite odstraniti ta vnos {0}?
sv: Är du säker på att du vill ta bort den här {0}-posten?
tr: Bu {0} kaydını kaldırmak istediğinize emin misiniz?

source: Are you sure you want to remove {0} entries
ar: هل أنت متأكد من أنك تريد إزالة إدخالات {0}
bg: Сигурни ли сте, че искате да премахнете {0} записа
ca: Segur que vols eliminar {0} entrades
cs: Opravdu chcete odebrat {0} položek
de: Möchten Sie wirklich {0} Einträge entfernen?
es: Estás seguro de que desea eliminar {0} entradas
fr: Êtes‐vous certain de vouloir supprimer {0} éléments ?
hr: Jeste li sigurni da želite ukloniti {0} unosa
it: Sei sicuro di voler rimuovere {0} elementi
ja: 本当にこの {0} エントリを削除して良いですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ {0} ელემენტი
ko: {0} 항목을 제거하시겠습니까
pl: Na pewno chcesz usunąć {0} wpisów?
ru: Удалить записи ({0})?
sl: Ali ste prepričani, da želite odstraniti {0} vnose
sv: Är du säker på att du vill ta bort {0} poster
tr: {0} tane kaydı kaldırmak istediğinize emin misiniz

source: Are you sure you want to shut down the node?
cs: Opravdu chcete uzel vypnout?
de: Möchten Sie diesen Knoten wirklich herunter fahren?
fr: Êtes‐vous certain de vouloir éteindre le nœud ?
it: Sei sicuro di voler spegnere il nodo?
ja: 本当にこのノードをシャットダウンしてよいですか?
pl: Na pewno chcesz wyłączyć tę maszynę?
ru: Выключить узел?
sv: Är du säker på att du vill stänga av noden?

source: Are you sure you want to wipe {0}?
ar: هل أنت متأكد أنك تريد مسح {0}؟
bg: Сигурни ли сте, че искате да изтриете {0}?
ca: Segur que vols netejar {0}?
cs: Opravdu chcete nevratně vymazat vše z {0}?
de: Möchten Sie {0} wirklich formatieren?
es: ¿Estás seguro de que desea limpiar {0}?
fr: Êtes‐vous certain de vouloir formater {0} ?
hr: Jeste li sigurni da želite obrisati {0}?
it: Sei sicuro di voler svuotare {0}?
ja: 本当に {0} を消去してよいですか?
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ {0}?
ko: {0} 항목을 지우시겠습니까?
pl: Na pewno chcesz wyczyścić {0}?
ru: Очистить {0}?
sl: Ali ste prepričani, da želite izbrisati {0}?
sv: Är du säker på att du vill radera {0}?
tr: {0}'ı silmek istediğinize emin misiniz?

source: Area
cs: Oblast
de: Bereich
es: Área
fr: Zone
ja: 領域
ka: ალაგი
ko: 구역
pl: Obszar
ru: Область
sv: Område

source: Assigned to LVs
ar: معين إلى LVs
bg: Присвоен на LVs
ca: Assignat a LVs
cs: Přiděleno logickým svazkům
de: LVs zugewiesen
es: Asignado para LVs
fr: Affecté aux volumes logiques
hr: Dodijeljeno LV-ovima
it: Assegnato a LVs
ja: LVに割当
ka: მინიჭებულია LV-ებზე
ko: LV에 할당됨
pl: Przypisane do woluminów logicznych
ru: Назначено логическим томам
sl: Dodeljen LV-jem
sv: Tilldelad till LV:er

source: Assisted join: Paste encoded cluster join information and enter password.
ar: الانضمام المساعد: لصق معلومات الانضمام إلى الكتلة المشفرة وإدخال كلمة المرور.
bg: Подпомогнато присъединяване: Поставете кодирана информация за присъединяване към клъстер и въведете парола.
ca: Unió guiada: enganxa la informació d'unió del clúster codificada i introdueix la contrasenya.
cs: Asistované přidání: Vložte enkódovanou informaci pro přidání do klastru a zadejte heslo.
de: Unterstützter Beitritt: Bitte die kodierte Cluster-Beitrittsinformation einfügen und Passwort eingeben.
es: Unión asistida: Pegue la información de unión de clúster codificada e ingrese la contraseña.
fr: Jonction assistée : collez les informations de jonction à la grappe de serveurs et entrez le mot de passe.
hr: Potpomognuto dodijeljivanje: Zalijepi šifriranu informaciju za pridruživanje klasteru i unesi šifru.
it: Join assistito: Incolla la 'encoded cluster join information' e inserisci la password.
ja: アシストされたjoin: エンコードされたクラスタjoin情報を貼り付け、パスワードを入力.
ka: შეერთება დახმარებით: ჩასვით დაშიფრული კლასტერში შესვლის ინფორმაცია და შეიყვანეთ პაროლი.
ko: 클러스터 참가를 도와드립니다 : 인코딩된 클러스터 참가 정보를 붙여넣고 암호를 입력하세요.
pl: Asystent dołączania do klastra: wklej zakodowane dane klastra i podaj hasło.
ru: Быстрое подключение: вставьте скопированные данные присоединения к кластеру и введите пароль.
sl: Pridruževanje s pomočjo: prilepite kodirane podatke o pridruževanju gruče in vnesite geslo.
sv: Assisterad anslutning: Klistra in kodad information om klusteranslutning och ange lösenord.
tr: Yardımlı Katılım: Kodlanmış Cluster Katılım Bilgisi'ni yapıştırın ve şifrenizi girin.

source: Async IO
bg: Асинхронен IO
ca: IO Async
cs: Asynchronní vstup/výstup
de: Asynchrone IO
es: IO asíncrono
fr: E‑S asynchrones
hr: Asinhroni IO
ja: 非同期 IO
ka: ასინქრონული შეტ/გამოტ
ko: 비동기 IO
pl: Asynchroniczne IO
ru: Асинхронный ввод-вывод
sl: Asinhroni IO
sv: Asynkron IO

source: At least one does not match
ar: واحد على الأقل لا يتطابق
bg: Поне един не съвпада
cs: Přinejmenším jedno se neshoduje
de: mindestens eine nicht zutrifft
es: Al menos uno no coincide
fr: Au moins une règle n’est pas vérifiée
it: Almeno uno non corrisponde
ja: 少なくとも1つが一致しません
ka: სულ ცოტა ერთი არ ემთხვევა
ko: 하나 이상이 일치하지 않음
pl: Przynajmniej jedna nie pasuje
ru: По крайней мере один не совпадает
sv: Åtminstone en matchar inte

source: At least one remote could not be queried and has an unknown subscription status.
cs: Přinejmenším jednoho vzdáleného nebylo možné dotázat a má neznámý stav předplatného.
de: Mindestens ein Remote konnte nicht abgefragt werden und hat einen ungewissen Subskriptionsstatus.
es: Al menos un remoto no se pudo consultar y tiene un estado de suscripción desconocido.
fr: Au moins un hôte distant n’a pu être interrogé et a un statut d’abonnement inconnu.
ja: 少なくとも1つの remote は問合せされておらず、不明な購読ステータ ス
ko: 최소 한 개의 리모트을 쿼리할 수 없으며 해당 리모트의 구독 상태를 알 수 없습니다.
pl: Przynajmniej jednej z maszyn nie można odpytać i ma nieznany stan subskrypcji.
ru: Не удалось опросить по крайней мере один удалённый ресурс с неизвестным статусом подписки.
sv: Minst en fjärrserver kunde inte frågas och har en okänd abonnemangsstatus.

source: At least one remote does not have a valid subscription. Please visit <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> to get a list of available options.
cs: Přinejmenším jeden vzdálený nemá platné předplatné. Navštivte <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a>, kde obdržíte seznam možností k dispozici.
de: Mindestens ein Remote hat keinen validen Subskriptionsstatus. Bitte besuchen Sie <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> um eine Übersicht über verfügbare Optionen zu bekommen.
es: Al menos un remoto no cuenta con una suscripción válida. Por favor, visite <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> para obtener una lista de opciones disponibles.
fr: Au moins un hôte distant n’a pas d’abonnement valide. Veuillez consulter le site <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> afin d’obtenir la liste des options disponibles.
it: Almeno un remoto non ha una sottoscrizione valida. Visita <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> per ottenere un elenco delle opzioni disponibili.
ja: 少なくとも1つの remote は有効なサブスクリプションがありません。利用可能なオプションのリストを見るには、<a target=\"_blank\" href=\"https://www.proxmox.com\">www.proxmox.com</a> を訪問してください。
ko: 적어도 하나의 리모트에 유효한 구독이 없습니다. <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a>을 방문하여 사용 가능한 옵션 목록을 확인하세요.
pl: Przynajmniej jedna z maszyn nie ma ważnej subskrypcji. Odwiedź stronę <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a>, aby zapoznać się z dostępnymi opcjami.
ru: По крайней мере один удалённый ресурс не имеет действующей подписки. Посетите <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> для ознакомления с вариантами дальнейших действий.
sv: Minst en fjärrserver har inte ett giltigt abonnemang. Besök <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> för att få en lista över tillgängliga alternativ.

source: At least one remote has mixed levels of subscription. These remotes fall back to the lowest one.
cs: Přinejmenším jeden vzdálený má smíšené úrovně předplatného. Tyto vzdálené proto náhradně budou používat tu nejnižší.
de: Mindestens ein Remote hat ein durchmischtes Subskriptionslevel. Diese Remotes verwenden das niedrigste verfügbare Subskriptionslevel.
es: Al menos un remoto tiene niveles mixtos de suscripciones. Estos remotos se considerarán con el nivel en común más bajo.
fr: Au moins un hôte du centre de données distant a un abonnement différent des autres. Tous les hôtes distants seront considérés comme ayant l’abonnement le plus faible.
ja: 少なくとも1つの remote は混在したサブスクリプションレベルになっています。それ らの remote は一番低い物になります。
ko: 적어도 하나의 리모트는 구독 수준이 혼합되어 있습니다. 이 리모트들은 가장 낮은 구독 수준으로 돌아갑니다.
pl: Przynajmniej jedna z maszyn ma inny poziom subskrypcji. Zostanie użyty najniższy z nich.
ru: По крайней мере один удалённый ресурс имеет смешанные уровни подписки. Эти удалённые ресурсы понижаются до минимального уровня подписки.
sv: Minst en fjärrserver har blandade abonnemangsnivåer. Dessa fjärrservrar faller tillbaka på den lägsta.

source: At least one rule does not match
ar: قاعدة واحدة على الأقل لا تتطابق
bg: Поне едно правило не съвпада
cs: Neshoda s přinejmenším jedním pravidlem
de: mindestens eine Regel nicht zutrifft
es: Al menos una regla no coincide
fr: Au moins une règle n’est pas vérifiée
it: Almeno una regola non corrisponde
ja: 少なくとも1つのルールが一致しません
ka: სულ ცოტა ერთი წესი არ ემთხვევა
ko: 하나 이상의 규칙이 일치하지 않음
pl: przynajmniej jedna reguła nie pasuje
ru: По крайней мере одно правило не совпадает
sv: Minst en regel matchar inte

source: At least one zone needs to be configured on a remote
cs: Je třeba, aby na vzdáleném byla nastavená alespoň jedna zóna
de: Zumindest eine Zone muss auf dem Remote konfiguriert sein
es: Al menos una zona debe ser configurada en un remoto
fr: Au moins une zone doit être configurée sur un élément distant
ja: remote で少なくとも1つのゾーンを構成する必要があります
ko: 리모트에서 최소한 하나의 영역을 구성해야 함
pl: Przynajmniej jedna strefa musi być skonfigurowana na węźle
ru: Необходимо настроить хотя бы одну зону на удалённом ресурсе
sv: Minst en zon behöver konfigureras på en fjärrserver

source: At least one zone needs to be selected
cs: Je třeba vybrat přinejmenším jednu zónu
de: Zumindest eine Zone muss ausgewählt werden
es: Al menos una zona debe ser seleccionada
fr: Au moins une zone doit être sélectionnée
it: Almeno una zona deve essere selezonata
ja: 少なくとも選択には1つのゾーンが必須です
ka: საჭიროა, სულ ცოტა, ერთი ზონის არჩევა
ko: 최소한 하나의 영역을 선택해야 함
pl: Trzeba wybrać przynajmniej jedną strefę
ru: Необходимо выбрать хотя бы одну зону
sv: Minst en zon behöver väljas

source: Attach orig. Mail
ar: إرفاق أصل. بريد
bg: Прикачете ориг. поща
ca: Mail orig. adjunts
cs: Přiložit původní e-mail
de: Orig. E-Mail anhängen
es: Adjunte correo original
fr: Joindre le courriel original
hr: Priloži izvornu poštu
it: Appendi mail originale
ja: 元メールを添付
ka: ორიგ. ელფოსტის მიმაგრება
ko: 원본 메일 첨부하기
pl: Załącz oryg. wiadomość
ru: Вложить исходное сообщение
sl: Priloži orig. pošto
sv: Bifoga orig. e-post
tr: Orijinal mail'i ekle

source: Attachment Quarantine
ar: مرفق الحجر الصحي
bg: Карантина на прикачените файлове
ca: Quarantena fitxers adjunts
cs: Karanténa příloh
de: Anhangs-Quarantäne
es: Cuarentena de archivos adjuntos
fr: Quarantaine des pièces jointes
hr: Karantena Privitaka
it: Quarantena d'allegati
ja: 添付の検疫
ka: მიმაგრებული ფაილის კარანტინი
ko: 첨부파일 검역
pl: Kwarantanna załączników
ru: Карантин вложений
sl: Karantena priponk
sv: Bilagekarantän
tr: Ek dosya karantinası

source: Attachments
ar: المرفقات
bg: Прикачени файлове
ca: Adjunts
cs: Přílohy
de: Anhänge
es: Archivos adjuntos
fr: Pièces jointes
hr: Prilozi
it: Allegati
ja: 添付
ka: დანართი
ko: 첨부 파일
pl: Załączniki
ru: Вложения
sl: Priponke
sv: Bilagor

source: Attribute
ar: خاصية
bg: Атрибут
ca: Atribut
cs: Atribut
de: Attribut
es: Atributo
fr: Attribut
hr: Atribut
it: Attributo
ja: 属性
ka: ატრიბუტი
ko: 속성
pl: Atrybut
ru: Атрибут
sl: Atribut
sv: Attribut

source: Audio Device
ar: جهاز الصوت
bg: Аудио Устройство
ca: Dispositiu d'àudio
cs: Zvukové zařízení
de: Audiogerät
es: Dispositivo de audio
fr: Périphérique audio
hr: Audio Uređaj
it: Dispositivo Audio
ja: 音声デバイス
ka: აუდიო მოწყობილობა
ko: 오디오 디바이스
pl: Karta dźwiękowa
ru: Звуковое устройство
sl: Avdio naprava
sv: Ljudenhet
tr: Ses cihazı

source: Auditor
ar: مدقق حسابات
bg: Одитор
fr: Auditeur
hr: Revizor
ka: აუდიტორი
ko: 감사인
pl: Audytor
ru: Аудитор
sl: Revizor
sv: Granskare
tr: Denetçi

source: Auth ID
ar: معرف المصادقة
bg: ID за удостоверяване
ca: ID Auth
cs: Identif. ověřování
es: ID de autenticación
fr: Identifiant d’authentification
ka: ავთენტ. ID
ko: 인증 ID
pl: Użytkownik
ru: ID аутентификации
sl: ID avtorizacije

source: Auth-Provider Default
ar: مزود المصادقة الافتراضي
bg: Доставчик на удостоверяване по подразбиране
ca: Proveïdor d'Auth per defecte
cs: Výchozí pro poskytovatele ověřování se
de: Standard Auth-Provider
es: Proveedor de autenticación por defecto
fr: Valeur par défaut du fournisseur d’authentification
hr: Zadani Auth-Provider
ja: Auth-Provider の既定値
ka: ავთენ-მომწოდებლის ნაგულისხმები
ko: 인증-공급자 기본값
pl: domyślne wystawcy
ru: По умолчанию от поставщика услуг аутентификации
sl: Privzeta vrednost ponudnika overitve
sv: Auth-leverantör som standard

source: AuthId
cs: Identif. ověřování
fr: Identifiant d’authentification
ko: 인증ID
ru: ID аутентификации

source: Authenticate
ar: المصادقة
bg: Удостоверяване
cs: Ověřit se
de: Authentifikation
es: Autenticar
fr: S’authentifier
it: Autenticare
ka: ავთენტიკაცია
ko: 인증
pl: Uwierzytelnij
ru: Выполнять аутентификацию
sv: Autentisera

source: Authentication mode
ar: وضع مصادقة
bg: Режим на удостоверяване
ca: Mode d'autenticació
cs: Režim ověřování se
de: Authentifikationsmodus
es: Modo de autenticación
fr: Mode d’authentification
hr: Način Autentikacije
it: Metodo di autenticazione
ja: 認証モード
ka: ავთენტიკაციის რეჟიმი
ko: 인증 모드
pl: Tryb uwierzytelnienia
ru: Способ аутентификации
sl: Način avtentikacije
sv: Autentiseringsläge
tr: Kimlik Doğrulama modu

source: Author
ar: المؤلف
bg: Автор
cs: Autor
de: Autor
es: Autor
fr: Auteur
ja: 著者
ka: ავტორი
ko: 작성자
pl: Autor
ru: Автор
sv: Upphovsperson

source: Auto-fill
ar: ملء تلقائي
bg: Автоматично попълване
ca: Auto-completa
cs: Automatické vyplňování
es: Autorrellenar
fr: Remplissage automatique
hr: Automatsko popunjavanje
ka: ავტომატური შევსება
ko: 자동 완성
pl: Wypełnij automatycznie
ru: Автозаполнение
sl: Samodejno izpolnjevanje
sv: Automatisk ifyllnad
tr: Otomatik doldur

source: Auto-generate a client encryption key
ar: إنشاء مفتاح تشفير العميل تلقائيًا
bg: Автоматично генериране на клиентски ключ за криптиране
ca: Genera de forma automàtica una clau d'encripció de client
cs: Automaticky vytvořit šifrovací klíč klienta
de: Client-Schlüssel automatisch generieren
es: Auto-generar una llave de cifrado para el cliente
fr: Générer automatiquement une clef de chiffrement client
hr: Automatski generiraj klijentski ključ za šifriranje
it: Auto-generare un encryption key per il cliente
ja: クライアント暗号化キーの自動生成
ka: კლიენტის დაშიფვრის გასაღების ავტომატური გენერაცია
ko: 클라이언트 암호화 키 자동 생성
pl: Wygeneruj klucz szyfrowania klienta
ru: Автоматически генерировать клиентский ключ шифрования
sl: Samodejno ustvari šifrirni ključ odjemalca
sv: Automatisk generering av en klientkrypteringsnyckel
tr: İstemci şifreleme anahtarını otomatik olarak oluştur

source: Autocreate Groups
bg: Автоматично създаване на групи
cs: Automaticky vytvořit skupiny
de: Gruppen auto-erstellen
es: Auto-creación de grupos
fr: Créer automatiquement les groupes
it: Creazione automatica gruppi
ja: 自動作成グループ
ka: ჯგუფების ავტოშექმნა
ko: 그룹 자동 생성
pl: Automatyczne tworzenie grup
ru: Автоматически создавать группы
sv: Skapa grupper automatiskt

source: Autocreate Options
cs: Předvolby automatického vytváření
de: Optionen zum automatischen Erstellen
es: Auto-creación de opciones
fr: Créer automatiquement les options
it: Creazione automatica opzioni
ja: 自動作成オプション
ka: ავტოშექმნის პარამეტრები
ko: 옵션 자동 생성
pl: Opcje automatycznego tworzenia
ru: Автоматически создавать параметры
sv: Alternativ för automatiskt skapande

source: Autocreate Users
ar: إنشاء المستخدمين تلقائيًا
bg: Автоматично създаване на потребители
ca: Crea automàticament els usuaris
cs: Automaticky vytvořit uživatele
de: Benutzer auto-erstellen
es: Auto-creación de usuarios
fr: Créer automatiquement les utilisateurs
hr: Automatsko Stvaranje Korisnika
it: Creazione automatica utenti
ja: 自動作成ユーザ
ka: მომხმარებლების ავტოშექმნა
ko: 사용자 자동 생성
pl: Twórz użytkowników automatycznie
ru: Автоматически создавать пользователей
sl: Samodejno ustvari uporabnike
sv: Skapa användare automatiskt
tr: Kullanıcıları otomatik olarak oluştur

source: Autogenerate
ar: التوليد الذاتي
bg: Автоматично генериране
ca: Autogenera
cs: Automaticky vytvořit
de: Quorate
es: Auto-generar
fr: Générer automatiquement
hr: Automatski generiraj
it: Autogenerazione
ja: 自動生成
ka: ავტომატური გენერაცია
ko: 자동 생성
pl: Automatyczna generacja
ru: Создать автоматически
sl: Samodejno generiranje
sv: Generera automatiskt

source: Autogenerate unique properties, e.g., MAC addresses
ar: إنشاء خصائص فريدة تلقائيًا، على سبيل المثال، عناوين MAC
bg: Автоматично генериране на уникални свойства, например MAC адреси
ca: Autogenera les propietats úniques, ex., direcció MAC
cs: Automaticky vytvořit neopakující se vlastnosti – např. MAC adresy
de: Einzigartige Merkmale automatisch generieren, z.B. MAC-Adresse
es: Auto generar propiedades únicas, e.g., direcciones MAC
fr: Générer automatiquement les propriétés uniques, p. ex., les adresses MAC
hr: Automatski generiraj jedinstvena svojstva, npr. MAC adrese
it: Autogeneraztione di proprietà unice, per esempio indirizo MAC
ja: 一意のプロパティを自動生成；例えばMACアドレス
ka: უნიკალური თვისებების, მაგ: MAC მისამართების, ავტომატური გენერაცია
ko: 고유 속성(properties) 자동 생성(예: MAC 주소)
pl: Wygeneruj unikalne właściwości, np. adres MAC
ru: Автоматическое создание уникальных свойств, например, MAC-адресов
sl: Samodejno ustvarjanje edinstvenih lastnosti, npr. naslovov MAC
sv: Automatisk generering av unika egenskaper, t.ex. MAC-adresser
tr: Özgün özellikleri tut, MAC adresi ve benzeri

source: Automatic
ar: تلقائي
bg: Автоматичен
ca: Automàtic
cs: Automatické
de: Automatisch
es: Automático
fr: Automatique
hr: Automatski
it: Automatico
ja: 自動的
ka: ავტომატური
ko: 자동
pl: Automatycznie
ru: Автоматически
sl: Samodejno
sv: Automatiskt
tr: Otomatik

source: Automatic (Storage used by the VM, or 'local')
ar: تلقائي (التخزين المستخدم من قبل VM، أو "محلي")
bg: Автоматично (Хранилище, използвано от VM, или „локално“)
ca: Automàtic (Emmagatzematge utilitzat per la VM, o 'local')
cs: Automaticky (úložiště využité virt. strojem, nebo „local“)
de: Automatisch (von VM benutzter Storage, oder 'local')
es: Automático (almacenamiento usado por la VM, o “local”)
fr: Automatique (stockage utilisé par la VM, ou « local »)
hr: Automatski (pohrana koju koristi VM ili 'lokalno')
it: Automatico (Storage usato da VM, o 'local')
ja: 自動的(VMまたは'ローカル'によって使われるストレージ）
ka: ავტომატური (ვმ-ის მიერ გამოყენებული საცავი ან 'local')
ko: 자동 (가상 머신에서 사용하는 스토리지 또는 '로컬')
pl: automatycznie (magazyn używany przez maszynę lub 'local')
ru: Автоматически (хранилище, используемое виртуальной машиной или «локальное»)
sl: Samodejno (shramba, ki jo uporablja VM, ali 'lokalno')
sv: Automatiskt (lagring som används av den virtuella maskinen, eller "lokal")

source: Autoscaler Mode
ar: وضع الموازن التلقائي
bg: Режим на автоматично мащабиране
cs: Režim automatického škálování
de: Autoscaler-Modus
es: Modo del Autoscaler
fr: Mode d’auto‐redimensionnement
it: Modalità Autoscaler
ja: オートスケーラーモード
ka: ავტომატური მასშტაბის რეჟიმი
ko: 자동 확장 모드
pl: Tryb autoskalowania
ru: Режим автомасштабирования
sv: Automatiskt skalningsläge

source: Autostart
ar: التشغيل التلقائي
bg: Автоматичен Старт
ca: Reinicia automàticament
cs: Automatické spouštění
es: Inicio automático
fr: Démarrage automatique
hr: Automatsko Pokretanje
it: Avvio automatico
ja: 自動起動
ka: ავტოსტარტი
ko: 자동시작
ru: Автозапуск
sl: Samodejni zagon
sv: Automatisk start
tr: Otomatik Başlat

source: Avail
ar: فائدة
bg: Наличност
ca: Disp.
cs: K disp.
de: Verfügbar
es: Disponible
fr: Dispo
hr: Dostupno
it: Disponibile
ja: 残容量
ka: ხელმისაწვ
ko: 가용성
pl: dostępne
ru: Доступно
sl: Na voljo
sv: Tillg
tr: Uygun

source: Available
ar: متاح
bg: Наличен
ca: Disponible
cs: K dispozici
de: Verfügbar
es: Disponible
fr: Disponible
hr: Dostupno
it: Disponibile
ja: 有効
ka: ხელმისაწვდომია
ko: 사용 가능
pl: Dostępne
ru: Доступно
sl: Razpoložljivih
sv: Tillgänglig
tr: Müsait

source: Available Objects
ar: الكائنات المتاحة
bg: Налични Обекти
ca: Objectes disponibles
cs: Objekty k dispozici
de: Verfügbare Objekte
es: Objetos disponibles
fr: Objets disponibles
hr: Dostupni Objekti
it: Elementi disponibili
ja: 有効なオブジェクト
ka: ხელმისაწვდომი ობიექტები
ko: 사용 가능한 오브젝트
pl: Dostępne obiekty
ru: Доступные объекты
sl: Razpoložljivi elementi
sv: Tillgängliga objekt
tr: Mevcut Objeler

source: Available recovery keys: {0}
ar: مفاتيح الاسترداد المتاحة: {0}
bg: Налични ключове за възстановяване: {0}
ca: Claus de recuperació disponibles: {0}
cs: Záchranné klíče k dispozici: {0}
de: Verfügbare Wiederherstellungsschlüssel: {0}
es: Llaves de recuperación disponibles: {0}
fr: Clefs de restauration disponibles : {0}
hr: Dostupni ključevi za oporavak: {0}
it: Chiavi di recupero disponibili: {0}
ja: 有効なリカバリキー:{0}
ka: ხელმისაწვდომი აღდგენის გასაღებები: {0}
ko: 사용 가능한 복구 키: {0}
pl: Dostępne klucze odzyskiwania: {0}
ru: Доступные ключи восстановления: {0}
sv: Tillgängliga återställningsnycklar: {0}

source: Average
cs: Průměr
de: Durchschnitt
es: Promedio
fr: moyenne
it: Media
ja: 平均
ka: საშუალო
ko: 평균
pl: średnio
ru: Среднее
sv: Genomsnitt

source: Avg. Mail Processing Time
ar: متوسط وقت معالجة البريد
bg: Средно Време за обработка на пощата
ca: Mitja de processament de correus
cs: Průměrná doba zpracovávání e-mailu
de: Durchschn. Verarbeitungszeit
es: Tiempo medio de tramitación del correo
fr: Durée moyenne de traitement du courriel
hr: Prosj. Vrijeme Obrade Pošte
it: Tempo medio di gestione mail
ja: 平均メール処理時間
ka: საშ. ელფოსტის დამუშავების დრო
ko: 평균 메일 처리 시간
pl: Średni czas przetwarzania
ru: Среднее время обработки почты
sl: Povpr. čas obdelave pošte
sv: Genomsn. postbearbetningstid
tr: Ortalama E-Posta Işleme Süresi

source: B
fr: o
ka: ბ
ru: Б

source: BCC
cs: Slepá kopie
es: CCO
fr: CCI
ka: ფარული ასლი
pl: Ukryta kopia
ru: Скрытая копия
sl: SKP

source: Back
ar: عودة
bg: Назад
ca: Enrere
cs: Zpět
de: Zurück
es: Atrás
fr: Retour
hr: Natrag
it: Indietro
ja: 戻る
ka: უკან
ko: 뒤로
pl: Wstecz
ru: Назад
sl: Nazaj
sv: Bakåt
tr: Geri
