Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Apply Custom Scores
ar: تطبيق درجات مخصصة
bg: Прилагане на персонализирани резултати
ca: Aplica les puntuacions pròpies
cs: Uplatnit uživatelsky určená hodnocení
de: Benutzerdefnierte Regeln anwenden
es: Aplicar puntuaciones personalizadas
fr: Appliquer les scores personnalisés
hr: Primijeni Prilagođene Rezultate
it: Applica punteggi addatati
ja: カスタムスコアを適用
ka: მომხმარებლის ქულების გადატარება
ko: 사용자 정의 스코프 적용
pl: Zastosuj własną punktację
ru: Применить пользовательский рейтинг
sl: Uveljavi ocene po meri
sv: Tillämpa anpassade poäng
tr: Özelleştirilmiş spam skorlarını uygula

source: Apply SDN configuration
cs: Uplatnit nastavení SDN sítě
de: SDN Konfiguration anwenden
es: Aplicar configuración de SDN
fr: Appliquer la configuration SDN
it: Applica configurazione SDN
ja: SDN 設定を適用
ka: SDN-ის კონფიგურაციის გადატარება
ko: SDN 구성 적용
pl: Zastosuj konfigurację SDN
ru: Применить конфигурацию SDN
sv: Tillämpa SDN-konfiguration

source: Apply custom SpamAssassin scores
ar: تطبيق عشرات SpamAssassin مخصصة
bg: Приложете персонализирани резултати на SpamAssassin
ca: Aplica putuacions d'SpamAssassin pròpies
cs: Uplatnit uživatelsky určená SpamAssassin hodnocení
de: Benutzerdefnierte SpamAssassin-Regeln anwenden
es: Aplicar puntuaciones personalizadas de SpamAssassin
fr: Appliquer les scores SpamAssassin personnalisés
hr: Primijeni prilagođene SpamAssassin rezultate
it: Applica punteggi SpanAssassin addatati
ja: カスタム SpamAssassin スコアを適用
ka: მომხმარებლის SpamAssassin-ის ქულების გადატარება
ko: 사용자 정의 SpamAssassin 점수 적용
pl: Zastosuj własną punktację SpamAssassina
ru: Применить пользовательский рейтинг SpamAssassin
sl: Uveljavi ocene SpamAssassin po meri
sv: Tillämpa anpassade SpamAssassin-poäng
tr: Özelleştirilmiş SpamAssassin skorlarını uygula

source: Apply on all Networks
ar: تطبيق على جميع الشبكات
bg: Приложете във всички мрежи
ca: Aplica a totes les Xarxes
cs: Uplatnit na všechny sítě
de: Auf alle Netzwerke anwenden
es: Aplicar en todas las redes
fr: Appliquer à tous les réseaux
hr: Primijeni na sve mreže
it: Applica su tutte le reti
ja: 全ネットワークに適用
ka: ყველა ქსელზე გადატარება
ko: 모든 네트워크에 적용
pl: zastosuj dla wszystkich sieci
ru: Применить для всех сетей
sl: Uporabi v vseh omrežjih
sv: Tillämpa på alla nätverk

source: Applying pending SDN changes will also apply any pending local node network changes. Proceed?
ar: تطبيق تغييرات SDN المعلقة سيؤدي أيضًا إلى تطبيق أي تغييرات شبكية محلية معلقة على العقدة. هل ترغب في المتابعة؟
bg: Прилагането на чакащи промени в SDN ще приложи и всички чакащи промени в мрежата на локалните възли. Да продължим ли?
cs: Uplatnění čekajících změn softwarově definované sítě povedou také k uplatnění jakýchkoli čekajících změn sítě lokálního uzlu. Pokračovat?
de: Das Anwenden von Änderungen des SDN führt auch dazu das Änderungen der Netzwerkkonfiguration des Knoten angewendet werden. Wollen Sie fortfahren?
es: Al aplicar los cambios pendientes de SDN también se aplicarán los cambios pendientes de red en el nodo local. Desea proceder?
fr: Appliquer les modifications de SDN en attente appliquera également les modifications de configuration réseau en attente du nœud local. Continuer ?
ja: 保留中のSDN変更を適用すると、保留中のローカルノードのネットワーク変更も適用されます。続行しますか？
ka: რიგში მყოფი SDN-ის ცვლილებების გადატარება ასევე გადაატარებს ლოკალური კვანძის ქსელის ცვლილებებს. გავაგრძელო?
ko: 보류 중인 SDN 변경 사항을 적용하면 보류 중인 로컬 노드 네트워크 변경 사항도 모두 적용됩니다. 계속하시겠습니까?
pl: Zastosowanie bieżących zmian w SDN spowoduje zastosowanie wszystkich oczekujących zmian w ustawieniach sieci lokalnego węzła. Kontynuować?
ru: В случае применения ожидающих изменений SDN будут применены также все ожидающие изменения сети локального узла. Продолжить?
sv: Om du tillämpar väntande SDN-ändringar tillämpas även eventuella väntande ändringar i den lokala nodens nätverk. Fortsätta?

source: Arabic
ar: العربية
bg: Арабски
ca: Aràb
cs: arabština
de: Arabisch
es: Árabe
fr: arabe
hr: Arapski
ja: アラビア語
ka: არაბული
ko: 아랍어
pl: arabski
ru: Арабский
sv: Arabiska

source: Architecture
ar: معمارية
bg: Архитектура
ca: Arquitectura
cs: Architektura
de: Architektur
es: Arquitectura
hr: Arhitektura
it: Architettura
ja: アーキテクチャ
ka: არქიტექტურა
ko: 아키텍처
pl: Architektura
ru: Архитектура
sl: Arhitektura
sv: Arkitektur
tr: Mimari

source: Archive Filter
ar: عامل تصفية الأرشيف
bg: Филтър за архив
ca: Filtre d'arxiu
cs: Filtrovat archiv
de: Archivfilter
es: Filtro de archivo
fr: Filtre d’archive
hr: Filter Arhive
it: Filtro archivio
ja: アーカイブフィルタ
ka: არქივის ფილტრი
ko: 아카이브 검색 필터
pl: Filtr archiwów
ru: Фильтр архивов
sl: Filter za arhive
sv: Arkivfilter
tr: Arşiv filtresi

source: Are you sure to remove the subscription key?
ar: هل أنت متأكد من إزالة مفتاح الاشتراك؟
bg: Сигурни ли сте, че премахвате ключа за абонамент?
ca: Segur que vols eliminar la clau de subscripció?
cs: Opravdu chcete klíč předplatného odebrat?
de: Möchten Sie die Subskription wirklich entfernen?
es: ¿Estás seguro de que desea eliminar la llave de suscripción?
fr: Êtes‐vous certain de vouloir supprimer la clef d’abonnement ?
hr: Jeste li sigurni da želite ukloniti ključ pretplate?
it: Sei sicuro di voler rimuovere la chiave della sottoscrizione?
ja: 本当にこの購読キーを削除してよいですか?
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ გამოწერის გასაღები?
ko: 구독 키를 제거하시겠습니까?
pl: Na pewno chcesz usunąć klucz subskrypcji?
ru: Удалить ключ подписки?
sl: Ste prepričani, da želite odstraniti naročniški ključ?
sv: Är du säker på att du vill ta bort abonnemangsnyckeln?
tr: Aboneliği kaldırmak istediğinize emin misiniz?

source: Are you sure you want to delete volume {0}.
cs: Opravdu chcete svazek {0} smazat?
de: Möchten Sie das Laufwerk {0} wirklich löschen?
fr: Êtes‐vous certain de vouloir effacer le volume {0} ?
ja: 本当にボリューム {0} を削除してよいですか
ru: Удалить том {0}.
sv: Är du säker på att du vill ta bort volymen {0}.

source: Are you sure you want to detach entry {0}
ar: هل أنت متأكد من أنك تريد فصل الدخول {0}
bg: Сигурни ли сте, че искате да отделите запис {0}
ca: Segur que vols desconnectar l'entrada {0}
cs: Opravdu chcete odpojit položku {0}
de: Möchten Sie den Eintrag {0} wirklich aushängen?
es: ¿Estás seguro de que desea separar el elemento {0}?
fr: Êtes‐vous certain de vouloir détacher l’élément {0} ?
hr: Jeste li sigurni da želite odvojiti unos {0}
it: Siete sicuro che volete distaccare l'elemento {0}
ja: 本当にエントリ {0} を分離してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, მოხსნათ ელემენტი {0}
ko: 항목 {0}을(를) 분리하시겠습니까?
pl: Na pewno chcesz odłączyć wpis {0}
ru: Отключить элемент {0}?
sl: Ali ste prepričani, da želite odstraniti vnos {0}
sv: Är du säker på att du vill koppla från posten {0}
tr: {0} kaydını kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to forget snapshot {0}
ar: هل أنت متأكد من أنك تريد أن تنسى القطة {0}
bg: Сигурни ли сте, че искате да забравите моментна снимка {0}
ca: Segur que vols oblidar la captura {0}
cs: Opravdu chcete zapomenout zachycený stav {0}
de: Möchten Sie den Snapshot {0} wirklich entfernen?
es: Estás seguro de que desea olvidar la snapshot {0}
fr: Êtes‐vous certain de vouloir supprimer l’instantané « {0} » ?
hr: Jeste li sigurni da želite zaboraviti snimak {0}
it: Siete sicuro che volete rimuovere il backup {0}
ja: 本当にスナップショット {0} を削除してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გსურთ დაივიწყოთ სწრაფი ასლი {0}
ko: 스냅샷 {0}을 삭제하시겠습니까?
pl: Na pewno chcesz usunąć kopię {0}?
ru: Удалить снимок {0}?
sl: Ali ste prepričani, da želite pozabiti posnetek stanja {0}
sv: Är du säker på att du vill glömma ögonblicksbilden {0}
tr: {0} snapshot'u unutmak istediğinizden emin misiniz?

source: Are you sure you want to format tape '{0}' ?
ar: هل أنت متأكد أنك تريد تنسيق الشريط "{0}"؟
bg: Сигурни ли сте, че искате да форматирате лентата '{0}'?
ca: Segur que vols formatejar la cinta '{0}' ?
cs: Opravdu chcete pásku „{0}“ naformátovat?
de: Möchten Sie das Band '{0}' wirklich formatieren?
es: ¿Estás seguro de que desea formatear la cinta {0}?
fr: Êtes‐vous certain de vouloir formater la bande « {0} » ?
hr: Jeste li sigurni da želite formatirati traku '{0}'?
it: Siete sicuro che volete rimuovere l'elemento {0}
ja: 本当にテープ '{0}' をフォーマットしてよいですか?
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ ლენტა '{0}'?
ko: 테이프 '{0}'을(를) 포맷하시겠습니까?
pl: Na pewno chcesz sformatować taśmę '{0}'?
ru: Отформатировать ленту «{0}»?
sl: Ali ste prepričani, da želite izbrisati trak '{0}'?
sv: Är du säker på att du vill formatera bandet '{0}'?
tr: {0} kasetini formatlamak istediğinize emin misiniz?

source: Are you sure you want to format the inserted tape?
ar: هل أنت متأكد أنك تريد تنسيق الشريط الذي تم إدخاله؟
bg: Сигурни ли сте, че искате да форматирате поставената лента?
ca: Segur que vols formatejar la cinta inserida?
cs: Opravdu chcete vloženou pásku naformátovat?
de: Möchten Sie das eingelegte Band wirklich formatieren?
es: ¿Estás seguro de querer formatear la cinta insertada?
fr: Êtes‐vous certain de vouloir formater la bande insérée ?
hr: Jeste li sigurni da želite formatirati umetnutu traku?
it: Siete sicuri di voler formattare il nastro inserito?
ja: 本当に挿入されているテープをフォーマットして良いですか?
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, დააფორმატოთ ჩადებული ლენტა?
ko: 삽입한 테이프를 포맷하시겠습니까?
pl: Na pewno chcesz sformatować wsuniętą taśmę?
ru: Отформатировать вставленную ленту?
sl: Ali ste prepričani, da želite formatirati vstavljeni trak?
sv: Är du säker på att du vill formatera det insatta bandet?
tr: Takılı kaseti formatlamak istediğinize emin misiniz?

source: Are you sure you want to reboot the node?
cs: Opravdu chcete uzel restartovat?
de: Möchten Sie diesen Knoten wirklich neu starten?
fr: Êtes‐vous certain de vouloir redémarrer le nœud ?
it: Sei sicuro di voler riavviare il nodo?
ja: 本当にこのノードを再起動してよいですか
pl: Na pewno chcesz zrestartować tę maszynę?
ru: Перезагрузить узел?
sv: Är du säker på att du vill starta om noden?

source: Are you sure you want to remove '{0}'
ar: هل أنت متأكد أنك تريد إزالة '{0}'؟
bg: Сигурни ли сте, че искате да премахнете '{0}'
ca: Segur que vols eliminar '{0}'
cs: Opravdu chcete „{0}“ odebrat
de: Möchten Sie {0} wirklich entfernen?
es: ¿Estás seguro de que desea remover el elemento {0}?
fr: Êtes‐vous certain de vouloir supprimer « {0} » ?
hr: Jeste li sigurni da želite ukloniti '{0}'
it: Siete sicuri di voler rimuovere '{0}'
ja: 本当に {0} を削除してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ {0}
ko: '{0}'을 제거하시겠습니까?
pl: Na pewno chcesz usunąć {0}?
ru: Удалить «{0}»?
sv: Är du säker på att du vill ta bort '{0}'

source: Are you sure you want to remove '{0}' entries for '{1}'
ar: هل أنت متأكد أنك تريد إزالة الإدخالات '{0}' لـ '{1}'
bg: Сигурни ли сте, че искате да премахнете записите '{0}' за '{1}'
ca: Segur que vols eliminar '{0}' entrades de '{1}'
cs: Opravdu chcete odebrat „{0}“ položek pro „{1}“
de: Möchten Sie wirklich die Einträge für '{0}' aus '{1}' entfernen?
es: Estás seguro de que desea remover “{0}” entradas de “{1}”
fr: Êtes‐vous certain de vouloir supprimer les éléments « {0} » de « {1} » ?
hr: Jeste li sigurni da želite ukloniti '{0}' unose za '{1}'
it: Siete sicuri di voler rimuovere '{0}' elementi per '{1}'
ja: 本当に'{1}'の'{0}'エントリを削除してもよろしいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ {0} ელემენტი '{1}'-სთვის
ko: '{1}'에 대한 '{0}' 항목을 제거하시겠습니까?
pl: Na pewno chcesz usunąć '{0}' wpisy dla '{1}'?
ru: Удалить элементы «{0}» для «{1}»?
sv: Är du säker på att du vill ta bort '{0}'-poster för '{1}'

source: Are you sure you want to remove '{0}' on '{1}' for '{2}'
ar: هل أنت متأكد أنك تريد إزالة '{0}' في '{1}' لـ '{2}'
bg: Сигурни ли сте, че искате да премахнете '{0}' на '{1}' за '{2}'
ca: Segur que vols eliminar '{0}' de '{1}' per '{2}'
cs: Opravdu chcete odebrat „{0}“ na „{1}“ pro „{2}“
de: Möchten Sie wirklich '{0}' auf '{1}' aus '{2}' entfernen?
es: Estás seguro de que desea remover “{0}” en “{1}” para “{2}”
fr: Êtes‐vous certain de vouloir supprimer les éléments « {0} » de « {1} » pour « {2} » ?
hr: Jeste li sigurni da želite ukloniti '{0}' na '{1}' za '{2}'
it: Siete sicuri di voler rimuovere '{0}' su '{1}' per '{2}'
ja: 本当に'{2}'の'{1}'上の'{0}'を削除してもよろしいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ {0} ელემენტი '{1}'-ზე '{2}'-სთვის
ko: '{2}'에 대한 '{1}'에서 '{0}'을(를) 삭제하시겠습니까?
pl: Na pewno chcesz usunąć '{0}' wpisy na '{1}' dla '{2}'
ru: Удалить «{0}» на «{1}» для «{2}»?
sv: Är du säker på att du vill ta bort '{0}' på '{1}' för '{2}'

source: Are you sure you want to remove DHCP mapping {0}
ar: هل أنت متأكد أنك تريد إزالة تعيين DHCP {0}؟
bg: Сигурни ли сте, че искате да премахнете DHCP съпоставянето {0}
cs: Opravdu chcete odebrat DHCP mapování {0}
de: Soll das DHCP-Mapping {0} wirklich entfernt werden?
es: ¿Estás seguro de que desea remover el mapeo DHCP {0}
fr: Êtes‐vous certain de vouloir supprimer la correspondance DHCP {0} ?
it: Siete sicuro di voler rimuovere il mapping DHCP {0}
ja: 本当にDHCPマッピング{0}を削除してよろしいですか
ka: მართლა გნებავთ, წაშალოთ DHCP ასახვა {0}
ko: DHCP 매핑 {0}을(를) 제거하시겠습니까?
pl: Na pewno chcesz usunąć mapowanie DHCP {0}
ru: Удалить сопоставление DHCP {0}?
sv: Är du säker på att du vill ta bort DHCP-mappningen {0}

source: Are you sure you want to remove entry {0}
ar: هل أنت متأكد من أنك تريد إزالة الإدخال {0}
bg: Сигурни ли сте, че искате да премахнете запис {0}
ca: Realment vols eliminar l'entrada {0}
cs: Opravdu chcete položku {0} odebrat
de: Möchten Sie den Eintrag {0} wirklich entfernen?
es: ¿Estás seguro de que desea eliminar el elemento {0}?
fr: Êtes‐vous certain de vouloir supprimer l’élément {0} ?
hr: Jeste li sigurni da želite ukloniti unos {0}
it: Siete sicuro che volete rimuovere l'elemento {0}
ja: 本当にエントリ {0} を削除してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ ელემენტი {0}
ko: {0} 항목을 제거합니다.
pl: Na pewno chcesz usunąć wpis {0}?
ru: Удалить элемент {0}?
sl: Ali ste prepričani, da želite odstraniti vnos {0}
sv: Är du säker på att du vill ta bort posten {0}
tr: {0} kaydını kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to remove snapshot {0}
ar: هل تريد بالتأكيد إزالة اللقطة {0}
bg: Сигурни ли сте, че искате да премахнете моментна снимка {0}
ca: Segur que vols eliminar la captura {0}
cs: Opravdu chcete odebrat zachycený stav {0}
de: Möchten Sie den Snapshot {0} wirklich entfernen?
es: Estás seguro de que desea eliminar la snapshot {0}
fr: Êtes‐vous certain de vouloir supprimer l’instantané {0} ?
hr: Jeste li sigurni da želite ukloniti snimku {0}
it: Siete sicuro che volete rimuovere l'elemento {0}
ja: 本当にスナップショット {0} を削除してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გსურთ, წაშალოთ სწრაფი ასლი {0}
ko: 스냅샷 {0}을(를) 제거하시겠습니까?
pl: Na pewno chcesz usunąć migawkę {0}?
ru: Удалить снимок {0}?
sl: Ali ste prepričani, da želite odstraniti posnetek {0}
sv: Är du säker på att du vill ta bort ögonblicksbilden {0}
tr: {0} snapshot'u kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to remove tape '{0}' ?
ar: هل أنت متأكد أنك تريد إزالة الشريط '{0}'؟
bg: Сигурни ли сте, че искате да премахнете лентата '{0}'?
cs: Opravdu chcete pásku „{0}“ odebrat?
de: Möchten Sie das Band {0} wirklich entfernen?
es: ¿Estás seguro de que desea remover la cinta “{0}”?
fr: Êtes‐vous certain(e) de vouloir supprimer la bande « {0} » ?
it: Sei sicuro di voler rimuovere il nastro '{0}'?
ja: 本当にテープ {0} を削除してよいですか?
ka: მართლა გნებავთ, წაშალოთ ლენტა '{0}'?
ko: 테이프 '{0}'을(를) 제거하시겠습니까?
pl: Na pewno chcesz usunąć taśmę '{0}'?
ru: Удалить ленту «{0}»?
sv: Är du säker på att du vill ta bort bandet '{0}'?

source: Are you sure you want to remove the API token? All existing users of the token will lose access!
cs: Znovu vytvořit tajemství API tokenu „{0}“? Veškeré uživatelské účty, které ho využívají, ztratí přístup!
de: API-Token wirklich löschen? Alle momentanen Nutzenden werden ihren Zugriff verlieren!
fr: Êtes‐vous certain de vouloir supprimer le jeton d’API ? Tous les utilisateurs du jeton perdront leur accès !
it: Sei sicuro di voler rimuovere il token API? Tutti gli utenti del token perderanno l'accesso!
ja: 本当にAPIトークンを削除してよいですか?既存のユーザのトークンはアクセスが切れます!
ru: Удалить токен API? Все существующие пользователи токена потеряют доступ!
sv: Är du säker på att du vill ta bort API-token? Alla befintliga användare med denna token kommer att förlora åtkomsten!

source: Are you sure you want to remove the certificate
ar: هل أنت متأكد أنك تريد إزالة الشهادة؟
bg: Сигурни ли сте, че искате да премахнете сертификата
cs: Opravdu chcete certifikát odebrat
de: Möchten Sie das Zertifikat wirklich entfernen?
es: ¿Estás seguro de que desea eliminar el certificado?
fr: Êtes‐vous certain(e) de vouloir supprimer le certificat
it: Siete sicuri di voler rimuovere il certificato
ja: 本当に証明書を削除しますか
ka: მართლა გნებავთ, წაშალოთ სერტიფიკატი
ko: 인증서를 제거하시겠습니까
pl: Na pewno chcesz usunąć certyfikat?
ru: Удалить сертификат?
sv: Är du säker på att du vill ta bort certifikatet

source: Are you sure you want to remove the certificate used for {0}
ar: هل تريد بالتأكيد إزالة الشهادة المستخدمة {0}
bg: Сигурни ли сте, че искате да премахнете сертификата, използван за {0}
ca: Segur que vols eliminar el certificat utilitzat per {0}
cs: Opravdu chcete odebrat certifikát použitý pro {0}
de: Möchten Sie das {0} Zertifikat wirklich entfernen?
es: ¿Estás seguro de que desea eliminar el certificado usado por {0}?
fr: Êtes‐vous certain de vouloir supprimer le certificat utilisé pour {0} ?
hr: Jeste li sigurni da želite ukloniti certifikat koji se koristi za {0}
it: Siete sicuri di voler rimuovere il certificato utilizzato per {0}
ja: 本当に {0} で使う証明書を削除してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ სერტიფიკატ, რომელიც {0}-სთვის გამოიყენება
ko: {0}에 사용된 인증서를 제거하시겠습니까?
pl: Na pewno chcesz usunąć certyfikat używany do {0}?
ru: Удалить сертификат, используемый для {0}?
sl: Ali ste prepričani, da želite odstraniti certifikat, uporabljen za {0}
sv: Är du säker på att du vill ta bort det certifikat som används för {0}
tr: {0} için kullanılan sertifikayı kaldırmak istediğinize emin misiniz?

source: Are you sure you want to remove the fabric "{0}"?
cs: Opravdu chcete předivo „{0}“ odebrat?
de: Möchten Sie das Fabric "{0}" wirklich entfernen?
es: ¿Estás seguro de que desea eliminar la Fabric {0}?
fr: Êtes‐vous certain de vouloir supprimer la fabrique « {0} » ?
it: Sei sicuro di voler rimuovere il fabric "{0}"?
ja: 本当にfabric "{0}" を削除してよいですか?
ka: მართლა გნებავთ, წაშალოთ ქსოვილი "{0}"?
ko: 패브릭 "{0}"을(를) 삭제하시겠습니까?
pl: Na pewno chcesz usunąć sieć "{0}"?
ru: Удалить фабрику «{0}»?
sv: Är du säker på att du vill ta bort flätverket “{0}”?

source: Are you sure you want to remove the node "{0}" from the fabric "{1}"?
cs: Opravdu chcete uzel „{0}“ odebrat z přediva „{1}“?
de: Möchten Sie den Knoten "{0}" wirklich vom Fabric "{1}" entfernen?
es: ¿Estás seguro de que desea remover el nodo “{0}” de la Fabric “{1}”?
fr: Êtes‐vous certain de vouloir supprimer le nœud « {0} » de la fabrique « {1} » ?
it: Sei sicuro di voler rimuovere il nodo "{0}" dal fabric "{1}"?
ja: 本当に fabric "{1}" から node "{0}" を削除してよいですか?
ka: მართლა გნებავთ, წაშალოთ კვანძი "{0}" ქსოვილიდან "{1}"?
ko: 노드 "{0}"을 패브릭 "{1}"에서 삭제하시겠습니까?
pl: Na pewno chcesz usunąć węzeł "{0}" z sieci "{1}"?
ru: Удалить узел «{0}» из фабрики «{1}»?
sv: Är du säker på att du vill ta bort noden "{0}" från flätverket “{1}”?

source: Are you sure you want to remove the schedule for {0}
ar: هل تريد بالتأكيد إزالة الجدولة {0}
bg: Сигурни ли сте, че искате да премахнете графика за {0}
ca: Segur que vols eliminar la programació de {0}
cs: Opravdu chcete odebrán plán pro {0}
de: Möchten Sie den Zeitplan {0} wirklich entfernen?
es: ¿Estás seguro de que desea remover el cronograma de {0}?
fr: Êtes‐vous certain de vouloir supprimer la planification pour {0} ?
hr: Jeste li sigurni da želite ukloniti raspored za {0}
it: Sei sicuro di voler rimuovere la pianificazione per {0}
ja: 本当に {0} 用のスケジュールを削除してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ გეგმა {0}-სთვის
ko: {0}에 대한 일정을 제거하시겠습니까?
pl: Na pewno chcesz usunąć harmonogram dla {0}?
ru: Удалить расписание для {0}?
sl: Ali ste prepričani, da želite odstraniti urnik za {0}
sv: Är du säker på att du vill ta bort schemat för {0}
tr: {0} kayıdı için zamanlamayı kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to remove the subscription key?
ar: هل تريد بالتأكيد إزالة مفتاح الاشتراك؟
bg: Сигурни ли сте, че искате да премахнете ключа за абонамент?
ca: Segur que vols eliminar la clau de subscripció?
cs: Opravdu chcete odebrat klíč předplatného?
de: Möchten Sie die Subskription wirklich entfernen?
es: ¿Estás seguro de que desea eliminar la llave de suscripción?
fr: Êtes‐vous certain de vouloir supprimer la clef d’abonnement ?
hr: Jeste li sigurni da želite ukloniti ključ pretplate?
it: Sei sicuro di voler rimuovere la chiave della sottoscrizione?
ja: 本当にこの購読キーを削除してよいですか?
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ გამოწერის გასაღები?
ko: 구독 키를 제거하시겠습니까?
pl: Na pewno chcesz usunąć klucz subskrypcji?
ru: Удалить ключ подписки?
sl: Ali ste prepričani, da želite odstraniti naročniški ključ?
sv: Är du säker på att du vill ta bort abonnemangsnyckeln?
tr: Aboneliği kaldırmak istediğinize emin misiniz?

source: Are you sure you want to remove this ACL entry?
cs: Opravdu chcete tuto položku ACL seznamu odebrat?
de: Möchten Sie diesen ACL-Eintrag wirklich entfernen?
es: ¿Estás seguro de que desea eliminar esta entrada ACL?
fr: Êtes‐vous certain de vouloir supprimer cette liste de contrôle d’accès (ACL) ?
it: Sei sicuro di voler rimuovere questo elemento ACL?
ja: 本当にこのACLエントリを削除してよいですか
ka: მართლა გნებავთ, წაშალოთ ეს ACL ჩანაწერი?
ko: 이 ACL 항목을 제거하시겠습니까?
pl: Na pewno chcesz usunąć ten wpis ACL?
ru: Удалить эту запись списка управления доступом?
sv: Är du säker på att du vill ta bort denna ACL-post?

source: Are you sure you want to remove this TFA entry?
cs: Opravdu chcete odebrat tuto TFA položku?
de: Möchten Sie diesen TFA-Eintrag wirklich entfernen?
es: ¿Estás seguro de que desea eliminar esta entrada TFA?
fr: Êtes‐vous certain de vouloir supprimer cet élément d’authentification A2F ?
it: Sei sicuro di voler rimuovere questo elemento TFA?
ja: 本当にこのTFAエントリを削除してよいですか
ka: მართლა გნებავთ, წაშალოთ ეს TFA ჩანაწერი?
ko: 이 TFA 항목을 삭제하시겠습니까?
pl: Na pewno chcesz usunąć ten wpis TFA?
ru: Удалить эту запись двухфакторной проверки подлинности?
sv: Är du säker på att du vill ta bort denna TFA-post?

source: Are you sure you want to remove this entry
ar: هل أنت متأكد من أنك تريد إزالة هذا الإدخال
bg: Сигурни ли сте, че искате да премахнете този запис
ca: Segur que vols eliminar aquesta entrada
cs: Opravdu chcete odebrat tuto položku
de: Möchten Sie diesen Eintrag wirklich entfernen?
es: Estás seguro de que desea eliminar este elemento
fr: Êtes‐vous certain de vouloir supprimer cet élément ?
hr: Jeste li sigurni da želite ukloniti ovaj unos
it: Sei sicuro di voler rimuovere questo elemento
ja: 本当にこの項目を削除してよいですか
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, წაშალოთ ეს ელემენტი
ko: 이 항목을 삭제하시겠습니까
pl: Na pewno chcesz usunąć ten wpis?
ru: Удалить эту запись?
sl: Ali ste prepričani, da želite odstraniti ta vnos
sv: Är du säker på att du vill ta bort denna posten
tr: Bu kaydı kaldırmak istediğinize emin misiniz?-

source: Are you sure you want to remove this entry?
cs: Opravdu chcete tuto položku odebrat?
de: Möchten Sie diesen Eintrag wirklich entfernen?
es: ¿Estás seguro de que desea eliminar este elemento?
fr: Êtes‐vous certain de vouloir supprimer cet élément ?
it: Sei sicuro di voler rimuovere questo elemento?
ja: 本当にこのエントリを削除してよいですか
ka: მართლა გნებავთ, წაშალოთ ეს ჩანაწერი?
ko: 이 항목을 삭제하시겠습니까?
pl: Na pewno chcesz usunąć ten wpis?
ru: Удалить эту запись?
sv: Är du säker på att du vill ta bort denna post?
