Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: IP resolved by node's hostname
ar: تم حل عنوان IP من خلال اسم مضيف العقدة
bg: IP разрешен от името на хоста на възела
ca: IP resolta per el nom del node
cs: IP přeložena z názvu hostitele uzlu
de: IP aufgelöst vom Hostnamen des Knoten
es: IP resuelta por el nombre del Host del nodo
fr: Adresse IP résolue à partir du nom du nœud
hr: IP dobiven prema nazivu čvora
it: IP risoluto dal hostname del nodo
ja: IP はノードのホスト名で解決
ka: IP კვანძის ჰოსტის სახელით იხსნება
ko: 노드의 호스트 이름을 통해 확인된 IP
pl: Adres IP na podstawie nazwy węzła
ru: IP-адрес, полученный по имени узла
sl: IP razrešen z imenom gostitelja vozlišča
sv: IP-uppslagning av nodens värdnamn
tr: Sunucunun adından çözülen IP adresi

source: IP-VRFs
cs: IP-VRF směrování/přeposílání
fr: IP-VRF
ka: IP-VRF-ები
ko: IP-VRF
pl: IP-VRF
ru: IP-VRF
sv: IP-VRFer

source: IPv4 Prefix
cs: Předpona IPv4
de: IPv4-Präfix
es: Prefijo IPv4
fr: Préfixe IPv4
it: Prefisso IPv4
ja: IPv4プレフィックス
ka: IPv4 პრეფიქსი
ko: IPv4 접두어
pl: Prefiks IPv4
ru: Префикс IPv4

source: IPv6 Prefix
cs: Předpona IPv6
de: IPv6-Präfix
es: Prefijo IPv6
fr: Préfixe IPv6
it: Prefisso IPv6
ja: IPv6プレフィックス
ka: IPv6 პრეფიქსი
ko: IPv6 접두어
pl: Prefiks IPv6
ru: Префикс IPv6

source: ISO Images
ar: صور ISO
bg: ISO изображения
ca: Imatges ISO
cs: ISO obrazy
es: Imágenes ISO
fr: Images ISO
hr: ISO slike
it: Immagini ISO
ja: ISO イメージ
ka: ISO ასლები
ko: ISO 이미지
pl: obrazy ISO
ru: ISO-образы
sl: ISO slike
sv: ISO-avbildningar
tr: ISO imajları

source: ISO image
ar: صورة ISO
bg: ISO изображение
ca: Imatge ISO
cs: ISO obraz
es: Imagen ISO
fr: Image ISO
hr: ISO slika
it: Immagine ISO
ja: ISO イメージ
ka: ISO ასლი
ko: ISO 이미지
pl: obraz ISO
ru: ISO-образ
sl: ISO slika
sv: ISO-avbildning
tr: Disk Imajı (ISO)

source: Idle
ar: معطّل
bg: Бездеен
ca: Espera
cs: Nečinné
de: Leerlauf
es: Inactivo
fr: Inactif
hr: U mirovanju
ka: უმოქმედო
ko: 유휴
pl: Bezczynność
ru: Бездействие
sl: Mirovanje
sv: Overksam

source: If a response from a remote is older than 'Max Age', it will be updated on the next refresh.
cs: Pokud odpověď ze vzdáleného je starší než „Nejdelší povolené stáří“, bude při příštím opětovném načtení zaktualizována.
de: Wenn eine Antwort von einem Remote älter als "Max Alter" ist, wird sie erneut abgefragt.
es: Si una respuesta de un remoto es mas antigua que la “Máxima edad”, sera actualizada en la próxima actualización.
fr: Si une réponse d’un élément distant est plus vieille que la valeur « Max Age », la mise à jour n’aura lieu qu’au prochain rafraîchissement.
ja: remote からのレスポンスが 'Max Age' より古い場合、次のリフレッシュで更新されます。
ko: 리모트에서 보낸 응답이 '최대 연식'보다 오래된 경우, 다음 새로 고침 시 업데이트됩니다.
pl: Jeśli odpowiedź jest starsza niż 'maksymalny wiek', aktualizacja nastąpi przy kolejnym odświeżaniu.
ru: Если ответ от удаленного сервера старше значения «Макс. возраст», то он будет обновлен при следующем запросе.
sv: Om ett svar från en fjärrserver är äldre än ”Max ålder” kommer det att uppdateras vid nästa uppdatering.

source: If the display type uses SPICE you are able to use the default SPICE clipboard.
bg: Ако типът на дисплея използва SPICE, можете да използвате буферната памет по подразбиране на SPICE.
cs: Pokud typ zobrazení používá SPICE, je možné využít výchozí SPICE schránku.
de: Wenn der Displaytyp SPICE benutzt, können Sie die Standard-Zwischenablage von SPICE benutzen.
es: Si el tipo de pantalla usa SPICE, puede usar el portapapeles SPICE predeterminado.
fr: Si l’affichage est de type SPICE, vous pouvez utiliser le presse‐papiers SPICE par défaut.
ja: もしディスプレイタイプがSPICEを使用している場合、既定のSPICEクリップボードを使用可能。
ko: 디스플레이 유형이 SPICE를 사용하는 경우 기본 SPICE 클립보드를 사용할 수 있습니다.
pl: Jeśli dany typ wyświetlania używa SPICE, możesz korzystać z domyślnego schowka SPICE.
ru: Если данный тип дисплея использует SPICE, то можно использовать буфер обмена SPICE по умолчанию.
sv: Om visningstypen använder SPICE kan du använda standard SPICE-urklipp.

source: Ignore header information
bg: Игнориране на информацията в заглавката
cs: Ignorovat informace o hlavičce
de: Header Information ingnorieren
es: Ignorar la información del encabezado
fr: Ignorer les informations d’en‑tête
it: Ignora informazione header
ja: ヘッダ情報を無視
ka: თავსართის ინფორმაციის იგნორი
ko: 헤더 정보 무시
pl: Ignoruj informacje z nagłówka
ru: Игнорировать информацию о заголовке
sv: Ignorera huvudinformation

source: Implies xattr support.
bg: Подразбира поддръжка на xattr.
cs: Implikuje podporu xattr.
de: Impliziert Unterstützung für xattr.
es: Implica soporte de xattr.
fr: Implique la prise en charge des attributs étendus.
ja: xattr サポートを仮定。
ka: გულისხმობს xattr-ის მხარდაჭერას.
ko: xattr 지원을 의미합니다.
pl: Wymaga obsługi xattr.
ru: Подразумевает поддержку xattr.
sv: Innebär stöd för xattr.

source: Import
ar: اِسْتِيراد
bg: Импортиране
ca: Importa
es: Importar
fr: Importer
hr: Uvezi
it: Importare
ja: インポート
ka: შემოტანა
ko: 가져오기
ru: Импорт
sl: Uvozi
sv: Importera
tr: İçe aktar

source: Import Guest
ar: استيراد الضيف
bg: Импортиране на Гост
cs: Naimportovat hosta
de: Gast Importieren
es: Importar guest
fr: Importer l’invité
it: Importo ospite
ja: ゲストのインポート
ka: სტუმრის შემოტანა
ko: 게스트 가져오기
pl: Import gościa
ru: Импорт гостевой машины
sv: Importera gäst

source: Import Guest - {0}
ar: استيراد الضيف - {0}
bg: Импортиране на Гост – {0}
cs: Naimportovat hosta – {0}
de: Gast Importieren - {0}
es: Importar guest - {0}
fr: Importation d’invité — {0}
ja: ゲストのインポート - {0}
ka: სტუმრის შემოტანა - {0}
ko: 게스트 가져오기 - {0}
pl: Import gościa - {0}
ru: Импорт гостевой машины - {0}
sv: Importera gäst - {0}

source: Import Hard Disk
cs: Naimportovat pevný disk
de: Laufwerk importieren
es: Importar disco duro
fr: Importation de disque dur
it: Importa disco rigido
ja: インポートハードディスク
ka: მყარი დისკის შემოტანა
ko: 하드 디스크 가져오기
pl: Import dysku
ru: Импорт жёсткого диска
sv: Importera hårddisk

source: Import Storage
ar: استيراد التخزين
cs: Naimportovat úložiště
de: Storage für den Importvorgang
es: Importar almacenamiento
fr: Stockage de l’importation
it: Importare Storage
ja: ストレージのインポート
ka: საცავის შემოტანა
ko: 스토리지 가져오기
pl: Magazyn importu
ru: Хранилище импорта
sv: Importera lagring

source: Import Working Storage
ar: استيراد التخزين العامل
bg: Импортиране на работно хранилище
cs: Pracovní úložiště pro import
de: Storage für den Importvorgang
es: Importar almacenamiento en el que se está trabajando
fr: Stockage de travail pour l’importation
it: Importare Storage di Lavoro
ja: 作業用ストレージのインポート
ka: სამუშაო საცავის შემოტანა
ko: 작업 중인 스토리지 가져오기
pl: Magazyn roboczy
ru: Импортировать рабочее хранилище
sv: Importlagring

source: Import-Export Slots
ar: فتحات الاستيراد والتصدير
bg: Слотове за импортиране и експортиране
cs: Sloty pro import-export
es: Ranuras para importar-exportar
fr: Logements d’import‐export
hr: Mjesta za uvoz-izvoz
ja: インポート-エクスポートスロット
ka: შეტანა-გატანის სლოტები
ko: 가져오기-내보내기 슬롯
pl: Kieszenie importu/eksportu
ru: Слоты импорта и экспорта
sl: Reže za uvoz-izvoz
sv: Platser för Import-export
tr: Slotları iç/dış aktar

source: Import/Export Slots
ar: فتحات الاستيراد / التصدير
bg: Слотове за импортиране/експортиране
cs: Sloty pro import/export
es: Ranuras para importar/exportar
fr: Logements d’import‐export
hr: Mjesta za uvoz-izvoz
ja: インポート/エクスポートスロット
ka: შეტანა/გატანის სლოტები
ko: 가져오기/내보내기 슬롯
pl: Kieszenie importu/eksportu
ru: Слоты импорта и экспорта
sl: Reže za uvoz/izvoz
sv: Platser för Import/export
tr: Slotları iç/dış aktar

source: Important: Save your Encryption Key
ar: هام: احفظ مفتاح التشفير الخاص بك
bg: Важно: Запазете своя ключ за шифроване
ca: Important: Guarda la teva clau d'encriptació
cs: Důležité: svůj šifrovací klíč si uložte
de: Wichtig: Speichern Sie den Schlüssel
es: Importante: Guarda tus llaves de cifrado
fr: Important : sauvegardez votre clef de chiffrement
hr: Važno: Spremite svoj ključ za šifriranje
it: Importante: Salvare l' Encryption Key
ja: 重要: 暗号化キーを保存
ka: მნიშვნელოვანია: შეინახეთ თქვენი დაშიფვრის გასაღები
ko: 중요: 암호화 키를 저장하세요.
pl: Uwaga: zapisz swój klucz szyfrowania
ru: Важно: сохраните ключ шифрования
sl: Pomembno: Shranite šifrirni ključ
sv: Viktigt: Spara din krypteringsnyckel
tr: Önemli: Şifreleme anahtarınızı kaydedin

source: Imported
cs: Naimportováno
de: Importiert
es: Importado
fr: Importé
it: Importato
ja: インポート済
ka: შემოტანილია
ko: 가져오기 완료
pl: Zaimportowane
ru: Импортированная
sv: Importerade

source: Importing an OVA temporarily requires extra space on the working storage while extracting the contained disks for further processing.
ar: استيراد ملف OVA مؤقتًا يتطلب مساحة إضافية على التخزين العامل أثناء استخراج الأقراص المضمنة لمزيد من المعالجة.
bg: Импортирането на OVA файл временно изисква допълнително място в работната памет, докато се извличат съдържащите се дискове за по-нататъшна обработка.
cs: Import OVA dočasně vyžaduje další prostor na pracovním úložišti a to při rozbalování obsažených disků pro další zpracovávání.
de: Das Importieren von OVA Dateien benötigt temporär zusätzlichen Platz auf dem ausgewähltenz Storage während die Disks entpackt werden.
es: Importar una OVA temporalmente requiere espacio adicional en el almacenamiento en el que se está trabajando mientras se extraen los discos que contiene para su tratamiento posterior.
fr: L’importation d’un OVA nécessite temporairement un espace de stockage supplémentaire afin de permettre l’extraction préliminaire des disques qu’il contient.
ja: OVAをインポートするには、含まれるディスクを抽出して処理するために、一時的に作業用ストレージに追加のスペースが必要です。
ko: OVA를 가져오려면 추가 처리를 위해 포함된 디스크를 추출하는 동안 작업 스토리지에 임시로 추가 공간이 필요합니다.
pl: Importowanie OVA wymaga tymczasowo dodatkowej przestrzeni na magazynie roboczym aby rozpakować obrazy dysków do dalszego przetwarzania.
ru: Импорт OVA временно потребует дополнительного пространства в рабочем хранилище при извлечении находящихся там дисков для дальнейшей обработки.
sv: Import av en OVA kräver tillfälligt extra utrymme på den lagringen medan de inneslutna diskarna extraheras för vidare bearbetning.

source: Improve performance for nested virtualization. Only supported on Intel CPUs.
cs: Zlepšuje výkon vnořené virtualizace. Podporováno pouze na procesorech Intel.
de: Verbesserte Performance für verschachtelte Virtualisierung. Nur auf Intel CPUs unterstützt.
es: Mejora el rendimiento de la virtualización anidada. Solo compatible con CPUs Intel.
fr: Amélioration des performances de la virtualisation imbriquée. Prise en charge uniquement sur les processeurs Intel.
ja: オーバーコミットしたWindows ゲストでのパフォーマンスを改善。Intel CPUのみサポート。
ko: 중첩 가상화의 성능을 향상시킵니다. Intel CPU에서만 지원됩니다.
pl: Poprawia wydajność zagnieżdżonej wirtualizacji. Działa tylko na procesorach Intela.
ru: Улучшение производительности вложенной виртуализации. Поддерживается только процессорами Intel.
sv: Förbättra prestandan för nästlad virtualisering. Stöds endast på Intel-processorer.

source: Improve performance in overcommitted Windows guests. May lead to guest bluescreens on old CPUs.
cs: Zlepšuje výkon v případě hostů s Windows a přidělení více prostředků, než je ve skutečnosti k dispozici. Ale v případě starších modelů procesorů může vést k pádům hostů do „modré obrazovky“.
de: Verbesserte Performance für über ausgelastete Windows Gäste. Kann auf älteren CPUs zu Bluescreens führen.
es: Mejora el rendimiento en Windows guests sobrecargados. Puede provocar pantallas azules en guests con CPU antiguas.
fr: Amélioration des performances des invités Windows surchargés. Peut entraîner des écrans bleus sur les anciens processeurs.
ja: オーバーコミットしたWindows ゲストでのパフォーマンスを改善。古いCPUではゲストがクラッシュするかもしれません。
ko: 오버커밋된 Windows 게스트의 성능을 향상시킵니다. 오래된 CPU에서 게스트 블루스크린이 발생할 수 있습니다.
pl: Poprawia wydajność w maszynach Windows przekraczających pojemność pamięci. Może wywołać błękitny ekran błędu na starszych procesorach.
ru: Улучшение производительности гостевых машин на ОС Windows при перерасходе ресурсов. Может приводить к «синим экранам» на старых процессорах.
sv: Förbättra prestandan i överbelastade Windows-gäster. Kan leda till blåskärmar hos gäster på äldre processorer.

source: Improves Spectre mitigation performance with AMD CPUs, best used with "virt-ssbd"
cs: Zlepšuje výkon při zapnutém zmírňování dopadu zranitelnosti Spectre v případě procesorů AMD. Nejlépe použít společně s „virt-ssbd“
de: Verbesserte Spectre Abwehrperformance für AMD CPUs, im Idealfall mit "virt-ssbd" in Verwendung
es: Mejora el rendimiento de mitigación de Spectre con CPUs AMD, se recomienda su uso con “virt-ssbd”
fr: Améliore la performance de la mitigation de la vulnérabilité Spectre avec les processeurs AMD, à utiliser de préférence avec « virt-ssbd »
ja: AMD CPU でのSpectre mitigationを改善。"virt-ssbd" と共に使うのが最適
ko: AMD CPU로 Spectre 완화 성능 향상, "virt-ssbd"와 함께 사용하면 가장 좋음
pl: Poprawia wydajność ochrony przed Spectre na procesorach AMD, najlepiej działa z "virt-ssbd"
ru: Улучшение производительности защиты от Spectre с ЦП AMD, лучше всего использовать с «virt-ssbd»
sv: Förbättrar Spectre-mitigeringsskyddet med AMD-processorer, fungerar bäst med "virt-ssbd"

source: In
ar: في
bg: Влизане
ca: Dins
cs: Dovnitř
es: Adentro
fr: Inclus
hr: U
it: Ingresso
ka: -ში
ko: 수신
ru: Вход
sl: Vhod

source: In & Out
ar: الدخول والخروج
bg: Влизане и излизане
cs: Dovnitř a ven
es: Entrada y salida
fr: Inclus & exclu
hr: Ulazak i izlazak
it: Ingresso & Uscita
ka: შემოსული და გასული
ko: 수신 및 발신
ru: Вход и выход
sl: Vhod in Izhod
sv: In och ut

source: Include
ar: تضمين
bg: Включени
cs: Zahrnout
de: Einschließen
es: Incluir
fr: Inclure
it: Includi
ka: ჩასმა
ko: 포함
pl: Uwzględniane
ru: Включить
sv: Inkludera

source: Include All
cs: Zahrnout vše
fr: Tout inclure
ja: 全てを含む
ru: Включить все
sv: Inkludera alla

source: Include Empty Senders
ar: تضمين المرسلين الفارغين
bg: Включете празни податели
cs: Zahrnout nevyplněné odesilatele
de: Leere Absender einschließen
es: Incluir remitentes vacíos
fr: Inclure les expéditeurs vides
hr: Uključi prazne pošiljatelje
it: Includi mittente vuoto
ja: 空の送信者を含む
ka: ცარიელი გამგზავნების ჩასმა
ko: 빈 발신자 포함
pl: Uwzględniaj pustych nadawców
ru: Учитывать пустых отправителей
sl: Vključi prazne pošiljatelje
sv: Inkludera tomma avsändare

source: Include Greylist
ar: تضمين القائمة الرمادية
bg: Включете сив списък
ca: Inclou Graylist
cs: Zahrnout Greylist
de: Greylist einschließen
es: Incluir la lista gris
fr: Inclure la liste grise
hr: Uključi sivu listu
it: Includi Greylist
ja: Greylistを含む
ka: ნაცრისფერი სიის ჩასმა
ko: 그레이리스트 포함
pl: Uwzględniaj szarą listę
ru: Учитывать серый список
sl: Vključi sivi seznam
sv: Inkludera grålista
tr: Gri liste ekle

source: Include RAM
ar: تضمين ذاكرة الوصول العشوائي
bg: Включете RAM
ca: Inclou RAM
cs: Zahrnout operační paměť
de: Mit RAM
es: Incluir RAM
fr: Inclure la mémoire vive
hr: Uključi RAM
it: Compresa RAM
ja: RAMを含む
ka: RAM-ის ჩათვლით
ko: RAM 포함
pl: Zapisz stan pamięci
ru: Учитывать ОЗУ
sl: Vključi RAM
sv: Inkludera RAM
tr: RAM dahil et

source: Include Statistics
ar: تضمين الإحصائيات
bg: Включете статистика
ca: Inclou estadístiques
cs: Zahrnout statistiky
de: Statistiken einbeziehen
es: Incluir estadísticas
fr: Inclure les statistiques
hr: Uključi statistiku
it: Includere Statistiche
ja: 統計情報を含む
ka: სტატისტიკის ჩათვლით
ko: 통계 포함
pl: Załącz statystyki
ru: Включать статистику
sl: Vključi statistiko
sv: Inkludera statistik
tr: İstatistikleri dahil et

source: Include Tags
ar: تضمين العلامات
bg: Включете етикети
cs: Zahrnout štítky
de: Tags einschließen
es: Incluir etiquetas
fr: Étiquettes à inclure
it: Includere Tag
ja: タグを含む
ka: ჭდეების ჩასმა
ko: 태그 포함
pl: Wybierz tagi
ru: Включить метки
sv: Inkludera taggar

source: Include all groups
ar: تضمين جميع المجموعات
bg: Включете всички групи
ca: Inclou tots els grups
cs: Zahrnout všechny skupiny
de: Alle Gruppen inkludieren
es: Incluir todos los grupos
fr: Inclure tous les groupes
hr: Uključi sve grupe
it: Includere tutti i gruppi
ja: 全てのグループを挿入
ka: ყველა ჯგუფის ჩასმა
ko: 모든 그룹 포함
pl: Wybierz wszystkie grupy
ru: Включить все группы
sl: Vključi vse skupine
sv: Inkludera alla grupper
tr: Tüm grupları dahil et

source: Include all remotes and their resources.
cs: Zahrnout všechny vzdálené a jejich prostředky.
fr: Inclure tous les distants et leurs ressources.
ja: 全てのリモートとそのリソースを含める。
ru: Включить все удалённые узлы и их ресурсы.
sv: Inkludera alla fjärrservrar och deras resurser.

source: Include in Backup
ar: تضمين في النسخ الاحتياطي
bg: Включване в Backup
ca: Inclou al Backup
cs: Zahrnout v záloze
de: Inkludiere in Backup
es: Incluir en respaldo
fr: Inclure dans la sauvegarde
hr: Uključi u sigurnosnu kopiju
it: Includere nel Backup
ja: バックアップに含む
ka: მარქაფში ჩასასმელი
ko: 백업에 포함
pl: Zapisuj w kopii zapasowej
ru: Включить в резервную копию
sl: Vključi v varnostno kopijo
sv: Inkludera i säkerhetskopia

source: Include selected VMs
ar: تضمين VMs المحدد
bg: Включете избрани виртуални машини
ca: Inclou les VM escollides
cs: Zahrnout označené virt. stroje
de: Mit den ausgewählten VMs
es: Incluir las VMs seleccionadas
fr: Inclure les VM sélectionnées
hr: Uključi odabrane VM-ove
it: Includi le VM selezionate
ja: 選択した VM を含む
ka: მონიშნული ვმ-ების ჩასმა
ko: 선택한 VM 포함
pl: załącz wybrane
ru: Включить выбранные ВМ
sl: Vključi izbrane VM
sv: Inkludera markerade VMar
tr: Seçilen VM'leri ekle

source: Include volume in backup job
ar: تضمين وحدة التخزين في مهمة النسخ الاحتياطي
bg: Включете том в заданието за архивиране
ca: Inclou volum a la tasca de backup
cs: Zahrnout svazek v zálohovací úloze
de: Volume in Backup-Job mit aufnehmen
es: Incluir volumen en trabajo de respaldo
fr: Inclure le volume dans la tâche de sauvegarde
hr: Uključi volumen u posao sigurnosne kopije
it: Includi volume in backup job
ja: バックアップジョブ中のボリュームを含む
ka: ტომის ჩასმა მარქაფის დავალებაში
ko: 백업 작업에 볼륨 포함
pl: zapisuj wolumin w kopii zapasowej
ru: Включить том в задание резервного копирования
sl: Vključite nosilec v varnostno kopijo
sv: Inkludera volym i säkerhetskopieringsjobb
tr: Bu volume'u yedekleme görevine ekle

source: Included disks
ar: الأقراص المضمنة
bg: Включени дискове
ca: Discs inclosos
cs: Zahrnout disky
de: Inkludierte Disken
es: Discos incluidos
fr: Disques inclus
hr: Uključeni diskovi
it: Dischi inclusi
ja: 含まれるディスク
ka: ჩასმული დისკები
ko: 디스크 포함
pl: Załączone dyski
ru: Включённые диски
sl: Vključeni diski
sv: Inkluderade diskar
tr: Dahili diskler

source: Included target does not exist!
ar: الهدف المضمن غير موجود!
bg: Включената цел не съществува!
cs: Obsažený cíl neexistuje!
de: Enthaltenes Ziel existiert nicht!
es: ¡Destino incluido no existe!
fr: Cible incluse inexistante !
it: Target incluso non esiste!
ja: 含まれるターゲットが存在しません!
ka: ჩასმული სამიზნე არ არსებობს!
ko: 포함된 대상이 존재하지 않습니다!
pl: Taki odbiorca nie istnieje!
ru: Включено несуществующее место назначения!
sv: Inkluderat mål finns inte!

source: Incoming
ar: الوارده
bg: Входящи
ca: Entrants
cs: Příchozí
de: Eingehend
es: Correo entrante
fr: Entrant
hr: Dolazno
it: In arrivo
ja: 受信
ka: შემომავალი
ko: 수신
pl: Przychodzące
ru: Входящие
sl: Dohodno
sv: Inkommande
tr: Gelen

source: Incoming Mail Traffic
ar: حركة مرور البريد الواردة
bg: Входящ пощенски трафик
ca: Trànsit de correus entrants
cs: Příchozí e-mailový provoz
de: Eingehender Mailtraffic
es: Tráfico de correo entrante
fr: Trafic de courriel entrant
hr: Dolazni poštanski promet
it: Traffico della posta in ingresso
ja: 受信メールトラフィック
ka: შემომავალი ელფოსტის ტრაფიკი
ko: 수신 메일 트래픽
pl: Poczta przychodząca
ru: Трафик входящих писем
sl: Promet dohodne pošte
sv: Inkommande e-posttrafik
tr: Gelen Posta Trafiği

source: Incoming Mails
ar: الرسائل الواردة
bg: Входящи писма
ca: Correus entrants
cs: Příchozí e-maily
de: Eingehende Mails
es: Correos entrantes
fr: Courriels entrants
hr: Dolazna pošta
it: Posta in Ingresso
ja: 受信メール
ka: შემომავალი ელფოსტა
ko: 수신 메일
pl: Przychodzące
ru: Входящие письма
sl: Dohodna pošta
sv: Inkommande e-post
tr: Gelen Postalar

source: Incomplete
ar: غير مكتمل
bg: Непълен
cs: Neúplné
de: Unvollständig
es: Incompleto
fr: Incomplète
ja: 不完全
ka: არასრული
ko: 미완료
pl: Niekompletny
ru: Не завершено
sv: Inte slutfört

source: Incremental Download
ar: تنزيل إضافي
bg: Постепенно изтегляне
ca: Descarrega incremental
cs: Přírůstkové stahování
de: Inkrementeller Download
es: Descarga incremental
fr: Téléchargement incrémental
hr: Inkrementalno preuzimanje
ja: インクリメンタルダウンロード
ka: ინკრემენტული გადმოწერა
ko: 증분 다운로드
pl: Pobieranie przyrostowe
ru: Инкрементная загрузка
sl: Inkrementalni prenos
sv: Inkrementell nedladdning

source: Info
ar: معلومات
bg: Информация
hr: Informacije
ja: 情報
ka: ინფორმაცია
ko: 정보
pl: Informacje
ru: Информация
sl: Informacije
tr: Bilgi

source: Info URL
cs: Informační URL
es: URL de información
fr: URL d’info
it: URL Info
ja: 情報URL
ka: ინფორმაციის URL
ko: 정보 URL
pl: URL informacji
ru: URL-адрес описания

source: Information
ar: معلومات
bg: Информация
ca: Informació
cs: Informace
es: Información
hr: Informacije
it: Informazione
ja: 情報
ka: ინფორმაცია
ko: 정보
pl: Informacje
ru: Информация
sl: Informacije
tr: Bilgi

source: Ingress
ar: دخول
cs: Příchozí
de: Eingehend
es: Ingreso
fr: Entrant
hr: Ulaz
it: Ingresso
ka: შეტანა
ko: 인그레스
ru: Вход
sl: Vhod

source: Initialize Disk with GPT
ar: تهيئة القرص مع GPT
bg: Инициализирайте диска с GPT
ca: Inicialitza el disc amb GPT
cs: Inicializovat disk s použitím GPT
de: Initialisiere Disk mit GPT
es: Inicializar disco con GPT
fr: Initialiser le disque avec GPT
hr: Inicijaliziraj disk s GPT-om
it: Inizializza disco con GPT
ja: GPTでディスクを初期化
ka: დისკის ინიციალიზაცია GPT-ით
ko: GPT로 디스크 초기화
pl: Załóż tablicę GPT
ru: Инициализировать диск GPT
sl: Inicializirajte disk z GPT
sv: Initiera disk med GPT
tr: Diski GPT ile oluştur

source: Input Policy
ar: سياسة الإدخال
bg: Правила за въвеждане
ca: Política d'entrada
cs: Zásada vstupu
es: Política de entrada
fr: Politique d’entrée
hr: Pravila unosa
it: Policy di Input
ja: 入力ポリシー
ka: შეყვანის პოლიტიკა
ko: 정책 입력
pl: Reguła ruchu przychodzącego
ru: Правила для входящего трафика
sl: Politika vhoda
sv: Policy för inmatning

source: Input invalid: {}
cs: Neplatný vstup: {}
de: Eingabe ungültig: {}
es: Entrada inválida: {}
fr: Entrée incorrecte : {}
ja: 入力が不正: {}
ka: შეყვანა არასწორია: {}
ko: 입력이 잘못됨: {}
pl: Nieprawidłowe dane: {}
ru: Неверный ввод: {}
sv: Inmatning ogiltig: {}

source: Input log level
cs: Vstupní stupeň závažnosti záznamu událostí
fr: Niveau de journalisation de l’entrée
ja: 入力ログレベル
ru: Уровень журналирования входящего трафика

source: Input/Output Operations per Second (IOPS)
ar: عمليات الإدخال / الإخراج في الثانية (IOPS)
bg: Входно/изходни операции в секунда (IOPS)
cs: Vstupně/výstupních operací za sekundu (IOPS)
de: Input/Output-Operationen pro Sekunde (IOPS)
es: Operaciones por segundo de entrada/salida (IOPS)
fr: Nombre d’entrées‐sorties par seconde (IOPS)
hr: Ulazno/izlazne operacije u sekundi (IOPS)
ja: 秒あたりのI/O操作（IOPS)
ka: შეყვანა/გამოტნის ოპერაციები წამში (IOPS)
ko: 초당 입/출력 작업 수(IOPS)
pl: Operacje wejścia/wyjścia na sekundę (IOPS)
ru: Число операций ввода-вывода в секунду
sl: Vhodno/izhodne operacije na sekundo (IOPS)
sv: Inmatnings-/utmatningsoperationer per sekund (IOPS)

source: Insert
ar: إدراج
bg: Въведете
ca: Afegeix
cs: Vložit
de: Einfügen
es: Insertar
fr: Insérer
hr: Umetni
it: Inserire
ja: 挿入
ka: ჩასმა
ko: 삽입
pl: Wstaw
ru: Вставить
sl: Vstavi
sv: Infoga

source: Install Ceph
ar: قم بتثبيت Ceph
bg: Инсталирайте Ceph
ca: Instal·la Ceph
cs: Nainstalovat Ceph
de: Installiere Ceph
es: Instalar Ceph
fr: Installer Ceph
hr: Instaliraj Ceph
it: Installare Ceph
ja: Cephをインストール
ka: Ceph-ის დაყენება
ko: Ceph 설치
pl: Zainstaluj Cepha
ru: Установить Ceph
sl: Namestite Ceph
sv: Installera Ceph
tr: Yükle: Ceph

source: Installation
ar: تثبيت
bg: Инсталация
ca: Instal·lació
cs: Instalace
es: Instalación
hr: Instalacija
it: Installazione
ja: インストール
ka: დაყენება
ko: 설치
pl: Instalacja
ru: Установка
sl: Namestitev
tr: Yükleme
