Repository: proxmox/proxmox-i18n
Catalog: *.po
Languages: ar, bg, ca, cs, de, es, fr, hr, it, ja, ka, ko, pl, ru, sl, sv, tr

source: Not a valid list of hosts
ar: قائمة غير صالحة من المضيفين
bg: Невалиден списък с хостове
ca: Sense llista vàlida de hosts
cs: Není platný seznam hostitelů
de: Keine gültige Host-Liste
es: Lista de Hosts no es válida
fr: Liste d’hôtes incorrecte
hr: Nije važeći popis hostova
it: Non è una lista valida di host
ja: 有効なホストの一覧がありません
ka: ჰოსტების სწორ სიას არ წარმოადგენს
ko: 호스트 목록이 올바르지 않음
pl: To nie jest prawidłowa lista serwerów
ru: Неверный список хостов
sl: Ni veljaven seznam gostiteljev
sv: Inte en giltig lista över värdar
tr: Geçerli bir sunucu listesi değil

source: Not a volume
ar: ليس حجم
bg: Не е Том
ca: No és un volum
cs: Není svazek
de: Kein Volumen
es: No es un volumen
fr: Pas un volume
hr: Nije volumen
it: Non è un volume
ja: ボリュームではありません
ka: ტომს არ წარმოადგენს
ko: 볼륨이 아님
pl: nie jest woluminem
ru: Не является томом
sl: Ni podatkovna shramba
sv: Inte en volym
tr: Volume değil

source: Not all nodes have an active subscription, which is required for cluster-wide enterprise repo access
ar: ليست جميع العقد لديها اشتراك نشط، وهو مطلوب للوصول إلى مستودع المؤسسات على مستوى الكتلة
bg: Не всички възли имат активен абонамент, който е необходим за достъп до репо в предприятието в целия клъстер
cs: Ne všechny uzly mají aktivní předplatné, což je vyžadováno pro přístup k enterprise repozitáře v rámci celého klastru
de: Nicht alle Knoten haben ein aktive Subskription, welche für den clusterweiten Zugriff aufs Enterprise-Repo erforderlich ist.
es: No todos los nodos tienen una suscripción activa, la cual es requerida para el acceso de todo el cluster al repositorio Enterprise.
fr: Certains nœuds n’ont pas d’abonnement en cours de validité, ce qui est indispensable pour que l’ensemble de la grappe de serveurs bénéficie d’un accès au dépôt Enterprise
hr: Nemaju svi čvorovi aktivnu pretplatu, što je nužno za pristup cijelog klastera enterprise spremištima
it: Non tutti i nodi hanno una sottoscrizione attiva, richiesta per l'accesso al repository enterprise a livello di cluster
ja: すべてのノードがアクティブなサブスクリプションを持っているわけではありません。これは、クラスタ全体のエンタープライズリポジトリアクセスに必要です
ka: აქტიური გამოწერა ყველა კვანძს არ გააჩნია. ის კი აუცილებელია მთელი-კლასტერიდან საწარმოო რეპოზიტორიის სწვდომისთვის
ko: 모든 노드에는 클러스터 전체 엔터프라이즈 리포지토리 액세스에 필요한 활성 구독이 없습니다.
pl: Nie wszystkie węzły mają aktywną subskrypcję, jest ona wymagana aby cały klaster miał dostęp do repozytorium komercyjnego
ru: Не у всех узлов имеется активная подписка, необходимая для доступа к общекластерным репозиториям уровня предприятия
sv: Alla noder har inte ett aktivt abonnemang, vilket krävs för åtkomst till enterprise-arkivet för hela klustret

source: Not configured
ar: غير مهيأ
bg: Не е конфигуриран
ca: Sense configurar
cs: Nenastaeno
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
hr: Nije konfigurirano
it: Non configurato
ja: 設定されていません
ka: მორგებული არაა
ko: 구성되지 않음
pl: nie skonfigurowane
ru: Не настроено
sl: Ni nastavljeno
sv: Inte konfigurerad
tr: Ayarlanmamış

source: Not enough data
ar: لا توجد بيانات كافية
bg: Няма достатъчно данни
ca: No hi ha prou dades
cs: Nedostatek dat
de: Zu wenig Daten
es: No hay suficientes datos
fr: Données insuffisantes
hr: Nema dovoljno podataka
it: Non abbastanza dati
ja: 十分なデータではありません
ka: მონაცემები არასაკმარისია
ko: 데이터가 충분하지 않음
pl: za mało danych
ru: Недостаточно данных
sl: Premalo podatkov
sv: Inte tillräckligt med data
tr: Yetersiz veri

source: Not found
cs: Nenalezeno
de: Nicht gefunden
es: No encontrado
fr: Introuvable
it: Non trovato
ja: 何も見つかりません
ka: ნაპოვნი არაა
ko: 찾을 수 없음
pl: nie znaleziono
ru: Не найдено
sv: Hittades inte

source: Not yet configured
ar: لم يتم تكوينه بعد
bg: Все още не е конфигуриран
ca: Encara no s'ha configurat
cs: Zatím nenastaveno
de: Noch nicht konfiguriert
es: Aún no configurado
fr: Pas encore configuré
hr: Još nije konfigurirano
it: Non ancora configurata
ja: 未設定
ka: ჯერ არ არის გამართულა
ko: 아직 구성하지 않음
pl: nie skonfigurowane
ru: Конфигурация ещё не настроена
sl: Še ni konfigurirano
sv: Ännu inte konfigurerad
tr: Ayarlanmamış

source: Note
ar: ملاحظة
bg: Забележка
ca: Nota
cs: Poznámka
de: Hinweis
es: Nota
hr: Napomena
it: Annotazioni
ja: 注釈
ka: შენიშვნა
ko: 메모
pl: Uwaga
ru: Примечание
sl: Opomba
sv: Anteckning
tr: Notlar

source: Note Template
ar: قالبقالب الملاحظة
bg: Шаблон за бележка
ca: Nota Plantilla
cs: Šablona poznámky
de: Notiz-Template
es: Plantilla de notas
fr: Modèle de note
hr: Predložak bilješke
it: Template Annotazioni
ja: 注釈のテンプレート
ka: შენიშვნის ნიმუში
ko: 메모 탬플릿
pl: Szablon notatki
ru: Шаблон примечания
sl: Predloga Opomb
sv: Anteckningsmall
tr: Not şablonu

source: Note:
ar: ملحوظة:
bg: Забележка:
ca: Nota:
cs: Pozn.:
de: Hinweis:
es: Nota:
hr: Napomena:
it: Annotazione:
ja: 注釈：
ka: შენიშვნა:
ko: 참고:
pl: Uwaga:
ru: Примечание:
sl: Opomba:
sv: Anteckning:
tr: Not:

source: Note: If anything goes wrong during the live-import, new data written by the VM may be lost.
ar: ملاحظة: إذا حدث أي خطأ أثناء الاستيراد المباشر، فقد تفقد البيانات الجديدة التي كتبها الجهاز الافتراضي.
bg: Забележка: Ако нещо се обърка по време на импортирането на живо, новите данни, записани от VM, може да бъдат загубени.
cs: Pozn.: Pokud se v průběhu importu za chodu cokoli pokazí, může se stát, že nová data, zapsaná virt. strojem, budou ztracena.
de: Hinweis: Bei einem Fehlschlag des Live-Imports können neu-beschriebene Daten der VM verloren gehen.
es: Nota: Si algo sale mal durante la importación en vivo, nuevos datos escritos por la VM podrían perderse.
fr: N. B. — Si quoi que ce soit se passe mal durant la restauration à chaud, les nouvelles données écrites par la machine virtuelle pourront être perdues.
it: Annotazione: Se il ripristino live non verrà completato con successo, eventuali dati nuovi scritti dalla VM saranno persi.
ja: 注釈：ライブインポート中に何か問題が発生した場合、仮想マシンによって書き込まれた新しいデータが失われる可能性があります
ka: შენიშვნა: თუ ცოცხლად-შემოტანისას რამე დაუგეგმავად მოხდა, VM-ში ჩაწერილი ახალი მონაცემები, შეიძლება, დაიკარგოს.
ko: 참고: 라이브 가져오기 중에 문제가 발생하면 VM에서 새로 작성한 데이터가 손실될 수 있습니다.
pl: Uwaga: jeśli coś pójdzie źle podczas odtwarzania w locie, nowe dane zapisywane przez VM mogą zostać utracone.
ru: Примечание: если при импорте в реальном времени возникнут непредвиденные сложности, записанные виртуальной машиной новые данные могут быть потеряны.
sv: Observera: Om något går fel under direktimporten kan ny data som skrivits av den virtuella maskinen gå förlorad.

source: Note: If anything goes wrong during the live-restore, new data written by the VM may be lost.
ar: ملاحظة: إذا حدث خطأ ما أثناء الاستعادة الحية ، فقد تُفقد البيانات الجديدة المكتوبة بواسطة الجهاز الظاهري.
bg: Забележка: Ако нещо се обърка по време на възстановяването на живо, новите данни, записани от VM, може да бъдат загубени.
cs: Pozn.: Pokud se v průběhu obnovení za chodu cokoli pokazí, může se stát, že nová data, zapsaná virt. strojem, budou ztracena.
de: Hinweis: Bei einem Fehlschlag des Live-Restores können neu-beschriebene Daten der VM verloren gehen.
es: Nota: Si algo sale mal durante la restauración en vivo, nuevos datos escritos por la VM podrían perderse.
fr: N. B. : si quoi que ce soit se passe mal durant la restauration à chaud, les nouvelles données écrites par la machine virtuelle pourront être perdues.
hr: Ako nešto pođe krivo tijekom vraćanja sigurnosne kopije uživo, novi podaci zapisani sa VM-om mogu biti izgubljeni.
it: Annotazione: Se il ripristino live non verrà completato con successo, eventuali dati nuovi scritti dalla VM saranno persi.
ja: 注釈：ライブリストア中に何か問題が発生した場合、仮想マシンによって書き込まれた新しいデータが失われる可能性があります。
ka: შენიშვნა: თუ ცოცხლად-აღდგენისას რამე დაუგეგმავად მოხდა, VM-ში ჩაწერილი ახალი მონაცემები შეიძლება დაიკარგოს.
ko: 참고: 라이브 복원 중에 문제가 발생하면 VM에서 새로 작성한 데이터가 손실될 수 있습니다.
pl: Uwaga: jeśli coś pójdzie źle podczas odtwarzania w locie, nowe dane zapisywane przez maszynę mogą zostać utracone.
ru: Примечание: если при восстановлении в реальном времени возникнут непредвиденные сложности, записанные виртуальной машиной новые данные могут быть потеряны.
sl: Opomba: Če gre karkoli narobe med obnovitvijo v živo, se lahko izgubijo novi podatki, ki jih je napisal VM.
sv: Observera: Om något går fel under direktåterställningen kan ny data som skrivits av den virtuella maskinen gå förlorade.
tr: Not: Canlı geri yükleme sırasında bir şeyler ters giderse, VM tarafından yazılan yeni veriler kaybolabilir.

source: Note: Intel TDX is only supported by specific recent CPU models and requires host kernel version 6.16 or higher.
cs: Pozn.: Intel TDX je podporováno pouze konkrétními novými modely procesorů a na hostiteli je vyžadována verze jádra 6.16 a novější.
de: Hinweis: Intel TDX wird nur auf manchen aktuellen CPU Modellen unterstützt und beding eine Kernelversion von 6.16 oder höher.
fr: Remarque — Les extensions TDX d’Intel ne sont prises en charge que par certains modèles de processeurs récents et nécessitent une version 6.16 ou supérieure du noyau hôte.
ja: 注意: Intel TDX は最近の特定の CPUモデルのみサポートされ、かつ、ホストのkernel バージョン6.16以降が必要です。
ru: Примечание: Intel TDX поддерживается только определенными моделями процессоров последних поколений и требует, чтобы версия ядра хоста была 6.16 или выше.
sv: Observera: Intel TDX stöds endast av vissa nyare CPU-modeller och kräver värdkärnversion 6.16 eller högre.

source: Note: SEV-SNP requires host kernel version 6.11 or higher.
bg: Забележка: SEV-SNP изисква версия на ядрото на хоста 6.11 или по-висока.
cs: Pozn.: SEV-SNP vyžaduje jádro systému hostitele verze 6.11 nebo novější.
de: Hinweis: SEV-SNP benötigt Kernel Version 6.11 oder später auf dem Host.
es: Nota: SEV-SNP requiere la versión 6.11 o superior del kernel en el host.
fr: Note — Les extensions AMD SEV-SNP requièrent un noyau Linux en version 6.11 ou supérieure.
ja: 注釈: SEV-SNPはホストのkernel バージョン6.11 以降が必要です。
ko: 참고: SEV-SNP에는 호스트 커널 버전 6.11 이상이 필요합니다.
pl: Uwaga: SEV-SNP wymaga jądra w wersji 6.11 lub wyższej.
ru: Примечание: SEV-SNP требует, чтобы версия ядра хоста была 6.11 или выше.
sv: Observera: SEV-SNP kräver värdkärna med version 6.11 eller högre.

source: Notes
ar: ملاحظات
bg: Бележки
cs: Poznámky
de: Hinweise
es: Notas
hr: Bilješke
it: Annotazioni
ja: 注釈
ka: შენიშვნები
ko: 메모
pl: Notatki
ru: Примечания
sl: Zapiski
sv: Anteckningar
tr: Notlar

source: Nothing found
ar: لم يتم العثور على شيء
bg: Нищо не е намерено
ca: No s'ha trobat
cs: Nic nenalezeno
de: Nichts gefunden
es: Nada encontrado
fr: Rien n’a été trouvé
hr: Ništa nije pronađeno
it: Non trovato
ja: 何も見つかりません
ka: ვერაფერი ვიპოვე
ko: 찾을 수 없음
pl: nic nie znaleziono
ru: Ничего не найдено
sl: Nič najdenega
sv: Ingenting hittades

source: Notice
ar: إشعار
bg: Забележете
cs: Upozornění
de: Hinweis
es: Aviso
fr: Notification
it: Notifica
ja: 通知
ka: გაფრთხილება
ko: 공지
pl: Powiadomienie
ru: Уведомление
sv: Notera

source: Notification
ar: تنبيه
bg: Уведомяване
ca: Notificació
cs: Notifikace
de: Benachrichtigung
es: Notificación
hr: Obavijest
it: Notifiche
ja: 通知
ka: შეტყობინება
ko: 통지
pl: Powiadomienie
ru: Уведомление
sl: Obvestilo
sv: Notifiering
tr: Bildirim

source: Notification Matcher
ar: مطابق الإشعارات
bg: Съпоставяне на известия
cs: Hledání shody pro notifikaci
de: Benachrichtigungs-Matcher
es: Comparador de notificaciones
fr: Correspondance de notification
it: Matcher di Notifiche
ja: 通知 Matcher
ka: შეტყობინების დამთხვევა
ko: 통지 일치 조건
pl: Reguła powiadomień
ru: Средство сопоставления уведомлений
sv: Notifieringsmatchning

source: Notification Matchers
ar: مطابقات الإشعارات
bg: Съвпадения на известия
cs: Hledání shod pro notifikace
de: Benachrichtigungs-Matcher
es: Comparador de notificaciones
fr: Correspondances de notification
it: Matchers di Notifiche
ja: 通知 Matchers
ka: შეტყობინების დამთხვევები
ko: 통지 일치 조건
pl: Reguły powiadomień
ru: Средства сопоставления уведомлений
sv: Notifieringsmatchningar

source: Notification Target Test
ar: اختبار هدف الإشعار
bg: Целеви тест за уведомяване
cs: Test cíle notifikace
de: Test des Benachrichtigungszieles
es: Prueba de destino de notificaciones
fr: Test de la cible de notification
it: Test Target di Notifiche
ja: 通知ターゲットテスト
ka: შეტყობინების სამიზნე ტესტი
ko: 통지 대상 테스트
pl: Test powiadomień
ru: Проверка получателя уведомлений
sv: Test för notifieringsmål

source: Notification Targets
ar: أهداف الإشعارات
bg: Цели за уведомяване
cs: Cíle notifikací
de: Benachrichtigungsziele
es: Destinos de notificación
fr: Cibles de la notification
it: Targets di Notifiche
ja: 通知ターゲット
ka: შეტყობინების სამიზნეები
ko: 통지 대상
pl: Odbiorcy powiadomień
ru: Получатели уведомлений
sv: Notifieringsmål

source: Notification mode
ar: وضع الإشعار
bg: Режим на уведомяване
cs: Režim notifikace
de: Benachrichtigungsmodus
es: Modo de notificación
fr: Mode de notification
it: Modalità Notifiche
ja: 通知ノード
ka: შეტყობინების რეჟიმი
ko: 통지 모드
pl: Tryb powiadamiania
ru: Режим отправки уведомлений
sv: Notifieringsläge

source: Notification system
ar: نظام الإشعارات
bg: Система за уведомяване
cs: Systém notifikací
de: Benachrichtigungssystem
es: Sistema de notificaciones
fr: notification système
it: Systema Notifiche
ja: 通知システム
ka: შეტყობინებების სისტემა
ko: 통지 시스템
pl: System powiadamiania
ru: Система отправки уведомлений
sv: Notifieringssystem

source: Notification type
ar: نوع الإشعار
bg: Тип известие
cs: Typ notifikace
de: Benachrichtigungstyp
es: Tipo de notificación
fr: Type de notification
it: Tipo Notifica
ja: 通知タイプ
ka: შეტყობინების ტიპი
ko: 통지 유형
pl: Typ powiadomienia
ru: Тип уведомлений
sv: Notifieringstyp

source: Notifications
ar: الإشعارات
bg: Известия
cs: Notifikace
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ka: შეტყობინებები
ko: 통지
pl: Powiadomienia
ru: Уведомления
sv: Notifieringar

source: Notifies guest OS that host is not vulnerable for Spectre on AMD CPUs
cs: Oznámí operačnímu systému v hostovi, že hostitel není netrpí na zranitelnost Spectre (na procesorech AMD)
de: Informiert das Gastbetriebssytem darüber, dass der Host nicht für Spectre auf AMD CPUs anfällig ist
es: Notifica al sistema operativo del el guest que el host no es vulnerable a Spectre en CPUs AMD.
fr: Notifie le système d’exploitation invité que l’hôte n’est pas vulnérable à Spectre sur les processeurs AMD
ja: AMD CPU で Spectre に対して脆弱性があるホストということをゲストOSに通知
ko: 게스트 OS에 호스트가 AMD CPU의 Spectre에 취약하지 않다는 알림
pl: Powiadamia system gościa, że maszyna nie jest podatna na Spectre na procesorach AMD
ru: Уведомляет гостевую ОС, что хост не подвержен уязвимости Spectre на процессорах AMD
sv: Notifierar gäst-OS att värden inte är sårbar för Spectre på AMD-processorer

source: Notify
ar: إعلام
bg: Уведомете
ca: Notifica
cs: Upozornit
de: Benachrichtigungen
es: Notificar
fr: Notifier
hr: Obavijesti
it: Notifica
ja: 通知
ka: შემატყობინე
ko: 통지하기
pl: Powiadomienia
ru: Уведомление
sl: Obvesti
sv: Notifiera
tr: Bildir

source: Notify User
ar: إعلام المستخدم
bg: Уведомете потребителя
ca: Notifica usuari
cs: Upozornit uživatele
de: Benutzer benachrichtigen
es: Notificar usuario
fr: Notifier l’utilisateur
hr: Obavijesti korisnika
it: Notifica Utente
ja: 通知ユーザ
ka: მომხმარებლის გაფრთხილება
ko: 사용자 통지
pl: Powiadom użytkownika
ru: Уведомлять пользователя
sl: Obvesti uporabnika
sv: Notifiera användaren
tr: Kullanıcıya bildir

source: Now refreshing
cs: Nyní načítáno znovu
de: Aktualisierung im Gange
es: Refrescando ahora
fr: En cours de rafraîchissement
it: Aggiornando adesso
ja: 再表示
ka: მიმდინარეობს განახლება
ko: 지금 새로 고침 중
pl: Odświeżanie
ru: Выполнятся обновление
sv: Uppdaterar nu

source: Number
ar: رقم
bg: Номер
ca: Numero
cs: Číslo
de: Nummer
es: Número
fr: Nombre
hr: Broj
it: Numero
ja: 番号
ka: რიცხვი
ko: 번호
pl: Liczba
ru: Номер
sl: Številka
sv: Antal

source: Number of LVs
ar: رقم الـ LVs
bg: Брой LVs
ca: Nombre de LVs
cs: Počet logických svazků
de: LV Anzahl
es: Número de LVs
fr: Nombre de volumes logiques
hr: Broj LV-ova
it: Numeri di LVs
ja: LVの数
ka: LV-ების რაოდენობა
ko: LV의 수
pl: Liczba LV
ru: Количество логических томов
sl: Število LV-jev
sv: Antal LVer
tr: LV sayısı

source: Number of Nodes
ar: عدد العقد
bg: Брой възли
ca: Nombre de nodes
cs: Počet uzlů
de: Knotenanzahl
es: Número de nodos
fr: Nombre de nœuds
hr: Broj čvorova
ja: ノードの数
ka: კვანძების რიცხვი
ko: 노드 수
pl: Liczba węzłów
ru: Количество узлов
sl: Število vozlišč
sv: Antal noder
tr: Sunucu sayısı

source: OS
ar: نظام التشغيل
ca: SO
cs: Operační systém
es: SO
fr: Système d’exploitation
pl: System operacyjny
ru: ОС
tr: İşletim Sistemi

source: OS Type
ar: نوع نظام التشغيل
bg: Тип на ОС
ca: Tipus SO
cs: Typ operačního syst.
de: OS-Typ
es: Tipo de SO
fr: Type de système d’exploitation
hr: Vrsta OS-a
it: Tipo OS
ja: OS 種別
ka: ოს-ის ტიპი
ko: OS 유형
pl: Typ systemu
ru: Тип ОС
sl: Vrsta OS
sv: OS-typ
tr: İşletim Sistemi Türü

source: OSD data path
ar: مسار بيانات OSD
bg: OSD път за данни
ca: Ruta dades OSD
cs: Datová cesta OSD
de: OSD-Datenpfad
es: Ruta de datos del OSD
fr: Chemin d’accès de l’OSD
hr: Putanja podataka OSD-a
ja: OSDデータパス
ka: OSD მონაცემების ბილიკი
ko: OSD 데이터 경로
pl: Ścieżka danych OSD
ru: Путь к данным OSD
sv: OSD-datasökväg

source: OSD object store
ar: متجر كائن OSD
bg: Хранилище на OSD обекти
cs: OSD objektové úložiště
de: OSD-Objektspeicher
es: object store del OSD
fr: Format de stockage de l’OSD
hr: Spremište OSD objekata
ja: OSDオブジェクトストア
ka: OSD ობიექტების საცავი
ko: OSD 오브젝트 저장
pl: Magazyn obiektów OSD
ru: Хранилище объектов OSD
sv: OSD-objektlager

source: OSDs with no metadata, possibly left over from removal
ar: OSDs بدون بيانات التعريف، ربما تم الاحتفاظ بها بعد الحذف
bg: OSD без метаданни, вероятно останали от премахването
cs: OSD procesy bez metadat – nejspíš zbytky po odebrání
de: OSDs ohne Metadaten, möglicherweise beim Entfernen übrig geblieben
es: OSDs sin metadata, posiblemente sobras de una mudanza
fr: Périphériques OSD sans métadonnées, probablement oubliés lors d’une suppression
hr: OSD-ovi bez metapodataka, možda preostali od uklanjanja
ja: メタデータのないOSD(削除時に残される可能性あり)
ka: OSD-ები მეტამონაცემების გარეშეა. ალბათ ნარჩენებია წაშლის შემდეგ
ko: 메타데이터가 없는 OSD로, 아마도 제거 후 남아 있는 것일 수 있습니다
pl: OSD bez metadanych, prawdopodobnie pozostałości po usunięciu
ru: OSD без метаданных (возможно, остались после удаления)
sl: OSD-ji brez metapodatkov, ki so verjetno ostali po odstranitvi
sv: OSD:er utan metadata, eventuellt kvarlämnade efter borttagning

source: OVMF is built without LSI drivers, scsi hardware was set to '{1}'
ar: تم بناء OVMF بدون برامج تشغيل LSI، وتم تعيين الأجهزة SCSI إلى '{1}'
bg: OVMF е изграден без LSI драйвери, scsi хардуерът е настроен на '{1}'
cs: OVMF je sestaveno bez LSI ovladačů – scsi hardware proto byl nastaven na „{1}“
de: OVMF wurde ohne LSI-Treiber gebaut, SCSI-Hardware wurde auf '{1}' gesetzt
es: OVMF está construido sin controladores LSI, el hardware SCSI se estableció en “{1}”
fr: OVMF est fourni sans pilotes LSI, le matériel SCSI a été défini comme « {1} »
ja: OVMFはLSIドライバなしでビルドされているため、SCSIハードウェアは’{1}’に設定されました
ko: OVMF는 LSI 드라이버 없이 빌드되었으며, SCSI 하드웨어가 '{1}'로 설정되었습니다.
pl: OVMF zbudowany bez sterowników LSI, sprzęt SCSI został ustawiony jako '{1}'
ru: OVMF собрано без драйверов LSI, аппаратные средства scsi были установлены в «{1}»
sv: OVMF är byggd utan LSI-drivrutiner, scsi-hårdvara ställdes in till '{1}'

source: OVS options
ar: خيارات OVS
bg: OVS опции
ca: Opcions OVS
cs: OVS předvolby
de: OVS-Optionen
es: Opciones de OVS
fr: Options OVS
hr: OVS opcije
it: Opzioni OVS
ja: OVSオプション
ka: OVS-ის მორგება
ko: OVS 옵션
pl: Opcje OVS
ru: Параметры OVS
sl: OVS možnosti
sv: OVS-alternativ
tr: OVS seçenekleri

source: Objects are degraded. Consider waiting until the cluster is healthy.
ar: تم تدهور الكائنات. يرجى الانتظار حتى يصبح المجموعة صحيحة.
bg: Обектите се деградират. Помислете за изчакване, докато клъстерът е здрав.
cs: Objekty jsou degradované. Zvažte vyčkání na zotavení klastru.
de: Einige Objekte sind degradiert. Bitte erwägen Sie abzuwarten bis das Cluster geheilt ist.
es: Objetos degradados. Considere esperar hasta que el cluster esté sano
fr: Des objets sont dégradés. Vous devriez attendre que la grappe de serveurs Ceph redevienne saine.
hr: Objekti su degradirani. Razmislite o tome da pričekate dok klaster ne bude zdrav.
ja: オブジェクトの機能が低下しています。クラスタが正常になるまで待つことを検討してください。
ka: ობიექტები ავარიულია. მოითმინეთ, სანამ კლასტერი გამოჯანმრთელდება.
ko: 오브젝트가 손상되었습니다. 클러스터가 양호한 상태로 복구될 때까지 기다리는 것을 고려해보세요.
pl: Obiekty są obecnie zdegradowane. Spróbuj zaczekać aż klaster będzie zdrowy.
ru: Объекты деградировали. Рекомендуется дождаться восстановления работоспособности кластера.
sl: Elementi so degradirani. Počakate, da bo grozd zdrav.
sv: Objekten är degraderade. Överväg att vänta tills klustret är friskt.

source: Off
cs: Vypnuto
de: Aus
es: Apagado
fr: désactivé
ka: გამორთ
ko: 끔
pl: Nieaktywne
ru: Выключено
sv: Av

source: Offline
ar: غير متصل
bg: Офлайн
ca: Fora de línia
cs: Bez připojení
es: Desconectado
fr: Hors ligne
hr: Izvan mreže
ja: オフライン
ka: გათიშული
ko: 오프라인
pl: Nieaktywne
ru: Не в сети
sl: Brez povezave
sv: Frånkopplad
tr: Çevrimdışı

source: Often called {0}
ar: يسمى غالبًا {0}
bg: Често наричан {0}
cs: Často volané {0}
de: Oft {0} genannt
es: Llamado a menudo {0}
fr: Souvent appelé {0}
ja: しばしば {0} と呼ばれます。
ka: ხშირად ჰქვია {0}
ko: 종종 {0}(으)로 불림
pl: Często nazywane {0}
ru: Часто называется {0}
sv: Ofta kallad {0}

source: Often called {0} or {1}
ar: يسمى غالبًا {0} أو {1}
bg: Често наричан {0} или {1}
cs: Často volané {0} nebo {1}
de: Oft {0} oder {1} genannt
es: Llamado a menudo {0} o {1}
fr: Souvent appelé {0} ou {1}
ja: しばしば {0} または {1} と呼ばれます
ka: ხშირად ჰქვია {0} ან {1}
ko: 종종 {0} 또는 {1}(으)로 불림
pl: Często nazywane {0} lub {1}
ru: Часто называется {0} или {1}
sv: Ofta kallad {0} eller {1}

source: Ok
bg: Ок
es: Aceptar
hr: U redu
ka: დიახ
ru: ОK
sl: V redu
tr: Tamam

source: On
ar: على
bg: Включено
cs: Zapnuto
de: Ein
es: Encendido
fr: activé
hr: Uključeno
ka: ჩართ
ko: 켬
pl: włączone
ru: Включено
sl: Vklopljeno
sv: På
tr: Açık

source: On failure only
ar: عند الفشل فقط
bg: Само при провал
ca: En cas de fallada
cs: Pouze při selhání
de: Nur bei Ausfall
es: Sólo en fallas
fr: Seulement en cas d’erreur
hr: Samo pri neuspjehu
it: Solo se errore
ja: 失敗時のみ
ka: მხოლოდ ავარიისას
ko: 실패 시에만
pl: tylko problemy
ru: Только в случае ошибки
sl: Samo ob neuspehu
sv: Endast vid fel

source: On-site
ar: في الموقع
bg: На място
cs: Na lokalitě
de: Vor-Ort
es: In situ
fr: Sur site
hr: Na mjestu
ja: オンサイト
ka: ადგლზე
pl: na miejscu
ru: По месту
sl: Na lokaciji
sv: På plats

source: One item
cs: Jedna položka
de: Ein Eintrag
es: Un elemento
fr: Un seul élément
ja: 1つのアイテム
ka: {} ელემენტი
ko: {}개의 항목
pl: Jeden element
ru: Один объект
sv: Ett objekt

source: One of {0} nodes online
cs: Jeden z {0} uzlů online
fr: Un nœud sur {0} en ligne
ja: {0} ノードがオンライン
ru: Один из {0} узлов в сети

source: One or more required services is not running
cs: Jedna či více potřebných služeb není spuštěno
de: Einer oder mehrere der notwendigen Dienste laufen nicht
fr: Au moins un service nécessaire de fonctionne pas
ja: 1つ以上の要求されたサービスが稼働していません
pl: Jedna lub więcej wymaganych usług nie działa
ru: Одна или большее количество требуемых служб не работает
sv: En eller flera nödvändiga tjänster körs inte

source: One repository
cs: Jeden repozitář
de: Ein Repository
es: Un repositorio
fr: Un seul dépôt
it: Un repository
ja: 1つのリポジトリ
ka: {n} რეპოზიტორია
ko: {n}개의 리포지토리
pl: Jedno repozytorium
ru: Один репозиторий
sv: Ett arkiv

source: One update pending
cs: Jedna čekající aktualizace
de: Ein Update steht bevor
fr: Une mise à jour en attente
ja: 1つのアップデートが待機中
pl: 1 aktualizacja oczekuje
ru: Доступно одно обновление
sv: En uppdatering väntar

source: Online
ar: متصل
bg: Онлайн
ca: En línia
es: En línea
fr: En ligne
hr: Na mreži
ja: オンライン
ka: ონლაინ
ko: 온라인
pl: Uruchomione
ru: Онлайн
sl: Dosegljiv
tr: Çevrimiçi
