Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: Total Memory
uk: Загальна пам'ять

source: Total NetIn
uk: Весь Вхідний трафік

source: Total NetOut
uk: Весь Вихідний трафік

source: Total cores
uk: Всього ядер

source: Tracking Center
uk: Центр відстеження

source: Traffic
uk: Трафік

source: Traffic Control
uk: Управління Трафіком

source: Traffic Control Rule
uk: Правило Керування Трафіком

source: Transfer
uk: Передача

source: Transfer Last
uk: Остання передача

source: Transfer Rate (bytes/second)
uk: Швидкість Передачі (байт/с)

source: Translated
uk: Перекладено

source: Transport
uk: Транспорт

source: Transports
uk: Транспортні агенти

source: Tree Settings
uk: Налаштування Дерева

source: Tree Shape
uk: Форма Дерева

source: Tree Shape: {0}
uk: Форма дерева: {0}

source: Trusted Network
uk: Довірена Мережа

source: Tue
uk: Вт

source: Tuning Options
uk: Параметри Налаштування

source: Turkish
uk: Турецька

source: Two Factor
uk: Двофакторність

source: Two Factor Authentication
uk: Двофакторна автентифікація

source: Type
uk: Тип

source: Type / Name
uk: Тип/ Імʼя

source: Types
uk: Типи

source: U2F AppID URL
uk: URL-адреса AppID U2F

source: U2F Origin
uk: Джерело U2F

source: U2F Settings
uk: Налаштування U2F

source: U2F is deprecated, use WebAuthn
uk: U2F застарів, використовуйте WebAuthn

source: URIs
uk: URL-адреси

source: URL
uk: URL-адреса

source: USB Device
uk: USB-Пристрій

source: USB Devices
uk: USB-Пристрої

source: Ukrainian
uk: Українська

source: Unable to apply changes
uk: Неможливо застосувати зміни

source: Unable to delete item
uk: Неможливо видалити елемент

source: Unable to delete user
uk: Не вдалося видалити користувача

source: Unable to get the subscription status (API problems).
uk: Не вдається отримати стан підписки (проблеми з API).

source: Unable to load subscription status
uk: Не вдалося завантажити статус підписки

source: Unable to parse network configuration
uk: Неможливо проаналізувати конфігурацію мережі

source: Unable to revert changes
uk: Неможливо скасувати зміни

source: Unchanged
uk: Без змін

source: Undo Zoom
uk: Скасувати масштабування

source: Unique
uk: Унікальний

source: Unique MAC addresses
uk: Унікальні MAC-адреси

source: Unique task ID
uk: ID Унікального Завдання

source: Unit
uk: Юніт

source: Unit File
uk: Юніт-файл

source: Unknown
uk: Невідомий

source: Unknown LDAP address
uk: Невідома адреса LDAP

source: Unknown Node
uk: Невідомий Вузол

source: Unknown error
uk: Невідома помилка

source: Unknown subscriptions
uk: Невідомі підписки

source: Unknown warning
uk: Невідоме застереження

source: Unlimited
uk: Необмежений

source: Unload
uk: Вивантажити

source: Unload Media
uk: Вивантажити носій

source: Unloading
uk: Розвантаження

source: Unlock TFA
uk: Розблокувати TFA

source: Unlock TFA authentication for {0}
uk: Розблокувати автентифікацію TFA для {0}

source: Unmount
uk: Відключити

source: Unmount Device
uk: Відключити Пристрій

source: Unmounting
uk: Відключення

source: Unplugged
uk: Вимкнено

source: Unpriviledged
uk: Непривілейовані

source: Unprivileged
uk: Непривілейований

source: Unprivileged container
uk: Непривілейований контейнер

source: Until
uk: По

source: Until:
uk: Доки:

source: Unused
uk: Невикористаний

source: Unused Disk
uk: Невикористаний диск

source: Up
uk: Вгору

source: Update
uk: Оновити

source: Update Available
uk: Доступне Оновлення

source: Update Now
uk: Оновити Зараз

source: Update now
uk: Оновити зараз

source: Update package database
uk: Оновити базу даних пакетів

source: Update {0} Account
uk: Оновити обліковий запис {0}

source: Updates
uk: Оновлення

source: Updating Microcode
uk: Оновлення Мікрокоду

source: Upgrade
uk: Оновлення

source: Upgrade packages
uk: Оновити базу даних пакетів

source: Upgrade packages on boot
uk: Оновити базу пакетів під час завантаження

source: Upload
uk: Завантажити

source: Upload Custom Certificate
uk: Завантажити сертифікат користувача

source: Upload Subscription Key
uk: Завантажити Ключ підписки

source: Upload an existing client encryption key
uk: Завантажте наявний ключ шифрування клієнта

source: Uploads are stored temporarily in '/var/tmp/', make sure there is enough free space.
uk: Завантаження тимчасово зберігаються в '/var/tmp/', переконайтеся, що є достатньо вільного місця.

source: Upper
uk: Верхня межа

source: Uptime
uk: Час роботи

source: Usage
uk: Використання

source: Usage %
uk: % використання

source: Usage History
uk: Журнал використання

source: Usage: {0}%
uk: Використання: {0}%

source: Use
uk: Використання

source: Use '0' to disable all bandwidth limits.
uk: Використовуйте '0' щоб вимкнути всі обмеження пропускної здатності.

source: Use Bayesian filter
uk: Використовувати фільтр Байєса

source: Use CD/DVD disc image file (iso)
uk: Використовувати файл образу диска CD/DVD (iso)

source: Use CRS to select the least loaded node when starting an HA service
uk: Використовуйте CRS, щоб вибрати найменш завантажений вузол під час запуску служби HA (високої доступності)

source: Use EFIvars image with standard distribution and Microsoft secure boot keys enrolled.
uk: Використовуйте образ EFIvars із стандартним розповсюдженням і зареєстрованими ключами Microsoft Secure Boot.

source: Use Greylisting for IPv4
uk: Використовувати Greylisting для IPv4

source: Use Greylisting for IPv6
uk: Використовувати Greylisting для IPv6

source: Use LUNs directly
uk: Використовувати LUN безпосередньо

source: Use MX
uk: Використовувати MX

source: Use Proxmox VE managed hyper-converged ceph pool
uk: Використовуйте керований гіперконвергентний Proxmox VE Ceph Пул

source: Use Proxmox VE managed hyper-converged cephFS
uk: Використовуйте керовану гіперконвергентну Proxmox VE cephFS

source: Use RBL checks
uk: Застосувати перевірки RBL

source: Use Razor2 checks
uk: Застосувати перевірки Razor2

source: Use SPF
uk: Використовувати SPF

source: Use SSL
uk: Використовувати SSL

source: Use USB Port
uk: Використовуйте USB-порт

source: Use USB Vendor/Device ID
uk: Використовувати USB Постачальник/ID пристрою

source: Use USB3
uk: Використовувати USB3

source: Use advanced statistic filters
uk: Використовувати розширені фільтри статистики

source: Use auto-whitelists
uk: Використовуйте автоматичні білі списки

source: Use existing Token
uk: Використати існуючий токен

source: Use first endpoint.
uk: Використовуйте перший кінцевий пункт.

source: Use global notification settings
uk: Використовувати глобальні налаштування сповіщень

source: Use global settings
uk: Використовувати глобальні налаштування

source: Use host settings
uk: Використовувати налаштування хоста

source: Use local time for RTC
uk: Використовуйте місцевий час для RTC

source: Use mapped Device
uk: Використовувати прив'язаний Пристрій

source: Use path style over vhost style bucket addressing.
uk: Використовуйте стиль шляху замість стилю vhost для адресації сегментів.

source: Use physical CD/DVD Drive
uk: Використання фізичного приводу CD/DVD

source: Use sendmail (legacy)
uk: Використовувати sendmail (застарілий)

source: Use sendmail to send an email (legacy)
uk: Використовуйте sendmail для надсилання електронного листа (застарілий спосіб)

source: Use tablet for pointer
uk: Використовуйте планшет як покажчик

source: Use the special value '1' to inherit the MTU value from the underlying bridge
uk: Використовуйте спеціальне значення '1' щоб успадкувати значення MTU від базового мосту

source: Use trusted certificate
uk: Використовувати довірені сертифікати

source: Use watchdog based fencing.
uk: Використовуйте огорожу на основі watchdog.

source: Use with Mediated Devices
uk: Використання з опосередкованими пристроями

source: Use {0}
uk: Використати {0}

source: Use {0} for unlimited
uk: Використовуйте {0} для вимкнення обмежень

source: Used
uk: Використано

source: Used Memory
uk: Використана пам'ять

source: Used Objects
uk: Використані об'єкти

source: User
uk: Користувач

source: User Attribute Name
uk: Назва атрибута користувача

source: User Blacklist
uk: Чорний список Користувачів

source: User Filter
uk: Фільтр користувача

source: User ID
uk: ID користувача

source: User Management
uk: Керування Користувачами

source: User Permission
uk: Дозвіл Користувача

source: User Spamreport Style
uk: Користувальницький стиль звіту про спам

source: User Sync
uk: Синхронізація користувача

source: User Tag Access
uk: Доступ до Тега Користувача

source: User Whitelist
uk: Білий список Користувачів

source: User already has recovery keys.
uk: У користувача вже є ключі відновлення.

source: User classes
uk: Класи користувачів

source: User name
uk: Ім'я користувача

source: User statistic lifetime (days)
uk: Час життя статистики користувача (дні)

source: User/Group/API Token
uk: Користувач/Група/API Токена

source: User/Token
uk: Користувач/Токен

source: Username
uk: Ім'я користувача

source: Username Claim
uk: Затвердження імені користувача

source: Users
uk: Користувачі

source: Users and Groups
uk: Користувачі та Групи

source: Users of '{0}'
uk: Користувачі '{0}'

source: Using Account
uk: Використання облікового запису

source: VCPUs
uk: Віртуальні ЦП

source: VG Name
uk: Ім'я групи томів

source: VID range includes not-a-number: {0}
uk: Діапазон VID включає не-число: {0}

source: VID range must go from lower to higher tag: {0}
uk: Діапазон VID має переходити від нижчого до вищого тегу: {0}

source: VID range outside of allowed 2 and 4094 limit: {0}
uk: Діапазон VID за межами допустимого ліміту 2 і 4094: {0}

source: VLAN Aware
uk: Підтримка VLAN

source: VLAN IDs
uk: ID VLAN

source: VLAN Tag
uk: Тег VLAN

source: VLAN aware
uk: Підтримка VLAN

source: VLAN raw device
uk: VLAN raw-пристрій

source: VM
uk: ВМ

source: VM '{0}'
uk: ВМ '{0}'

source: VM Disks
uk: Диски віртуальних машин

source: VM State Storage
uk: Стан Сховища ВМ

source: VM State storage
uk: Сховище стану ВМ

source: VMware compatible
uk: Сумісність з VMware

source: VMware image format
uk: Формат образу VMware

source: VNC clipboard requires spice-tools installed in the Guest-VM.
uk: Буфера обміну VNC вимагає встановлення у гостьовій віртуальній spice-tools.

source: VNet
uk: (VNet) Віртуальна мережа

source: VNet Firewall
uk: VNet Брандмауер

source: VNet MAC Address
uk: MAC-адреса віртуальної мережі

source: VNet Permissions
uk: Дозволи (VNet) віртуальної мережі

source: VNet {} has no VNI
uk: VNet {} не має VNI

source: VNet {} has no zone defined!
uk: VNet {} не має визначенної зони!

source: Valid CIDR Range
uk: Дійсний діапазон CIDR

source: Valid Since
uk: Дійсний з

source: Validation Delay
uk: Затримка перевірки

source: Value
uk: Значення

source: Value does not match!
uk: Значення не відповідає!

source: Various information about the OSD
uk: Різна інформація про OSD

source: Vault
uk: Сховище

source: Vendor
uk: Постачальник

source: Vendor ID
uk: ID Постачальника

source: Vendor/Device
uk: Постачальник/Пристрій

source: Verbose
uk: Детальний

source: Verification
uk: Перевірка

source: Verification Job
uk: Завдання Перевірки

source: Verification Jobs
uk: Перевірка завдань

source: Verification job
uk: Перевірка Завдання

source: Verified Only
uk: Лише перевірені

source: Verify
uk: Перевірити

source: Verify '{0}'
uk: Перевірити '{0}'

source: Verify All
uk: Перевірити все

source: Verify Certificate
uk: Перевірити сертифікат

source: Verify Code
uk: Код підтвердження

source: Verify Job
uk: Завдання перевірки

source: Verify Jobs
uk: Завдання перевірки

source: Verify New
uk: Перевіряти нові

source: Verify New Snapshots
uk: Перевіряти нові знімки

source: Verify Password
uk: Підтвердіть Пароль

source: Verify Receivers
uk: Перевірка одержувачів

source: Verify SSL
uk: Перевірте SSL

source: Verify State
uk: Перевірка стану

source: Verify TLS certificate of the server
uk: Перевірити TLS-сертифікат сервера

source: Verify certificates
uk: Перевірте сертифікати

source: Verify connection parameters and bind credentials on save
uk: Під час збереження перевірте параметри підключення та прив’яжіть Облікові дані

source: Verify new backups immediately after completion
uk: Перевірте нові резервні копії одразу після завершення

source: Version
uk: Версия

source: View
uk: Переглянути

source: View Certificate
uk: Переглянути сертифікат

source: View DNS Record
uk: Перегляд DNS-записів

source: View Task
uk: Переглянути завдання

source: View images
uk: Переглянути зображення

source: VirtIO RNG
uk: Віртуальний генератор випадкових чисел (RNG)

source: Virtiofs Filesystem Passthrough
uk: Передача файлової системи Virtio-fs

source: Virtual
uk: Віртуальний

source: Virtual Environment Nodes
uk: Вузли віртуального середовища

source: Virtual Guests
uk: Віртуальні Машини

source: Virtual Machine
uk: Віртуальна Машина

source: Virtual Machine related Tasks
uk: Віртуальні машини завдання

source: Virtual Machine {0} on node '{1}'
uk: Віртуальна Машина {0} на вузлі '{1}'

source: Virtual Machines
uk: Віртуальні машини

source: Virtual guest seems to be running on source host. Import might fail or have inconsistent state!
uk: Схоже, що віртуальний гість працює на вихідному хості. Імпорт може бути невдалим або мати непослідовний стан!

source: Virus
uk: Вірус

source: Virus Charts
uk: Таблиці вірусів

source: Virus Detector
uk: Детектор вірусів

source: Virus Filter
uk: Фільтр вірусів

source: Virus Mails
uk: Вірусні листи

source: Virus Outbreaks
uk: Проникнення вірусів

source: Virus Quarantine
uk: Карантин вірусів

source: Virus info
uk: Інформація про вірус

source: Vlan raw device
uk: VLAN raw-пристрій

source: Volume
uk: Том

source: Volume Action
uk: Дія над томом

source: Volume Details for {0}
uk: Відомості про том для {0}

source: Volume Statistics
uk: Статистика тома

source: Volume group
uk: Група томів

source: Votes
uk: Голосів

source: WAL Disk
uk: WAL Диск

source: WAL size
uk: WAL розмір

source: WARNING: When using SEV-SNP no EFI disk is loaded as pflash.
uk: ПОПЕРЕДЖЕННЯ: під час використання SEV-SNP диск EFI не завантажується як pflash.

source: WARNING: You do not have permission to configure custom CPU types, if you change the type you will not be able to go back!
uk: ПОПЕРЕДЖЕННЯ: у вас немає дозволів на налаштування типів ЦПУ, скасувати зміну типу буде неможливо!

source: Waiting for second factor.
uk: Чекаємо на другий фактор.

source: Wake on LAN packet send for '{0}': '{1}'
uk: Надсилання пакета Wake on LAN для '{0}': '{1}'

source: Warning
uk: Попередження

source: Warning: Firewall still disabled at datacenter level!
uk: Попередження: брандмауер все ще вимкнено на рівні Центру Обробки Даних!

source: Warning: No devices selected, the VM will probably not boot!
uk: Попередження: пристрої не вибрані; швидше за все, віртуальна машина не завантажиться!

source: Warning: The VM currently does not uses 'OVMF (UEFI)' as BIOS.
uk: Попередження: віртуальна машина наразі не використовує 'OVMF (UEFI)' як BIOS.

source: Warning: You need to update the _domainkey DNS records of all signed domains!
uk: Попередження: вам потрібно оновити записи DNS _domainkey усіх підписаних доменів!

source: Warning: Your subscription levels are not the same.
uk: Попередження: ваші рівні підписки не однакові.

source: Warnings
uk: Попередження

source: We recommend the following safe-keeping strategy:
uk: Рекомендується використовувати наступний спосіб безпечного зберігання:

source: Wearout
uk: Зношеність

source: Web UI URL
uk: URL-адреса веб-інтерфейсу

source: WebAuthn Settings
uk: Налаштування WebAuthn

source: WebAuthn requires using a trusted certificate.
uk: WebAuthn вимагає використання довіреного сертифіката.

source: Webauthn Device
uk: Пристрій Webauthn

source: Webinterface Settings
uk: Налаштування Веб-інтерфейсу

source: Wed
uk: Ср

source: Week
uk: Тиждень

source: Weekly
uk: Щотижня

source: What
uk: Що

source: What Objects
uk: Об'єкти 'ЩО'(What)

source: When
uk: Коли

source: When Objects
uk: Об’єкти 'Коли' (When)

source: When multiple devices are selected, the first free one will be chosen on guest start.
uk: Якщо вибрано кілька пристроїв, під час гостьового запуску буде обрано перший вільний пристрій.

source: Whitelist
uk: Білий список

source: Who Objects
uk: Об’єкти 'Хто' (Who)

source: Whole month
uk: Цілий місяць

source: Whole year
uk: Весь рік

source: Wipe Disk
uk: Очистити Диск

source: Wipe Removed Volumes
uk: Очистити видалені томи

source: Wipe labels and other left-overs
uk: Стерти підписи та інші елементи, що залишилися

source: With 0, half of the available cores are used
uk: З 0 використовується половина доступних ядер

source: With Current User
uk: З поточним користувачем

source: With this feature, you can manually bypass spam checking for certain domains or E-mail addresses.
uk: За допомогою цієї функції можна вручну обійти перевірку на спам для певних доменів або адрес електронної пошти.

source: With this feature, you can manually mark E-mails from certain domains or addresses as spam.
uk: За допомогою цієї функції ви можете вручну позначати електронні листи з певних доменів або адрес як спам.

source: Without ZFS ARC
uk: Без ZFS ARC

source: Without any keep option, the node's vzdump.conf or `keep-all` is used as fallback for backup jobs
uk: Без будь-якої опції збереження, файл vzdump.conf вузла або `Зберегти всі` використовується як резервний варіант для завдань резервного копіювання

source: Without any keep option, the storage's configuration or node's vzdump.conf is used as fallback
uk: Без будь-якої опції збереження використовується конфігурація сховища або файл vzdump.conf вузла як запасний варіант

source: Worst
uk: Найгірший

source: Would you like to install it now?
uk: Чи бажаєте ви встановити його зараз?

source: Write
uk: Запис

source: Write Protect
uk: Захист від Запису

source: Write cache
uk: Кеш запису

source: Write limit
uk: Ліміт запису

source: Write max burst
uk: Пік запису

source: Writes
uk: Запис

source: Writing data
uk: Запис даних

source: Writing encrypted data
uk: Запис зашифрованих даних

source: Wrong file extension
uk: Неправильне розширення файлу

source: Year
uk: Рік

source: Yearly
uk: Щорічно

source: Yes
uk: Так

source: You are here!
uk: Ти тут!

source: You can delete the image from the guest's hardware pane
uk: Ви можете видалити Образ з панелі Обладнання гостя

source: You can drag-and-drop a key file here.
uk: Ви можете перетягнути файл ключа шифрування сюди.

source: You can use Markdown for rich text formatting.
uk: Ви можете використовувати Markdown(облегчённый язык разметки, .md) для форматування форматованого тексту.

source: You cannot live-migrate while using the VNC clipboard.
uk: Під час використання буфера обміну VNC ви не можете мігрувати в реальному часі.

source: You cannot use the default SPICE clipboard if the VNC clipboard is selected.
uk: Ви не можете використовувати стандартний буфер обміну SPICE, якщо вибрано буфер обміну VNC.

source: You do not have a valid subscription for this server. Please visit {0} to get a list of available options.
uk: У вас немає дійсної підписки на цей сервер. Відвідайте {0}, щоб отримати список доступних варіантів.

source: You get supported updates for {0}
uk: Ви отримуєте підтримувані оновлення для {0}

source: You get updates for {0}
uk: Ви отримуєте оновлення для {0}

source: You have at least one node without subscription.
uk: У вас є принаймні один вузол без підписки.

source: You need to add an EFI disk for storing the EFI settings. See the online help for details.
uk: Для збереження налаштувань EFI потрібно додати диск EFI. Докладні відомості дивіться в онлайн-довідці.

source: You need to create a Selector before enabling DKIM Signing
uk: Перш ніж увімкнути підпис DKIM, потрібно створити Селектор

source: You need to create an initial config once.
uk: Вам потрібно створити початковий конфіг один раз.

source: You won't get any security fixes after the End-Of-Life date. Please consider upgrading.
uk: Після дата закінчення терміну служби Ви не отримаєте жодних виправлень безпеки. Розгляньте можливість оновлення.

source: Your Current Password
uk: Ваш поточний пароль

source: Your E-Mail
uk: Ваша електронна адреса

source: Your subscription status is valid.
uk: Ваш статус підписки дійсний.

source: YubiKeys also support WebAuthn, which is often a better alternative.
uk: YubiKeys також підтримує WebAuthn, який часто є кращою альтернативою.

source: Yubico OTP
uk: Одноразовий пароль Yubico

source: Yubico OTP Key
uk: Ключ Одноразового паролю Yubico

source: ZFS Pool
uk: Пул ZFS

source: ZFS Storage
uk: Сховище ZFS

source: Zone
uk: Зона

source: Zone ID
uk: ID зони

source: Zone {0} on node {1}
uk: Зона {0} на вузлі {1}

source: Zones
uk: Зони

source: Zstd Threads
uk: Потоки Zstd

source: a min_size of 1 is not recommended and can lead to data loss
uk: min_size = 1 не рекомендується і може призвести до втрати даних

source: all
uk: все

source: any
uk: Будь який

source: any CD-ROM
uk: будь-який CD-ROM

source: any net
uk: будь-яка мережа

source: at least one EVPN controller needs to be selected
uk: принаймі один EVPN контроллер має бути вибраний

source: at least one remote needs to have an EVPN controller configured
uk: принаймі одина нода має мати налаштований EVPN контроллер

source: auto detect
uk: автоматично визначати

source: automatic DHCP
uk: автоматичне DHCP

source: average
uk: в середньому

source: blocking HA resource {0} on selected target node
uk: блокування ресурсу високої доступності (HA) {0} на вибраному цільовому вузлі

source: can only create the zone once per remote!
uk: Можна створити зону лише раз нав віддаленому вузлі!

source: cannot represent number as f64
uk: не можна представити число як f64

source: cannot represent number as signed integer
uk: не можна представити число як знакове ціле число

source: cannot represent number as unsigned integer
uk: не можна представити число як беззнакове ціле число

source: current
uk: поточний

source: dRAID Config
uk: dRAID Конфігурація

source: daily
uk: щодня

source: day
uk: день

source: days
uk: днів

source: default
uk: за замовчуванням

source: default (443)
uk: за замовчуванням (443)

source: default (us-west-1)
uk: за замовчуванням (захід США-1)(us-west-1)

source: directory
uk: каталог

source: disabled
uk: вимкнено

source: e.g. {{bucket}}.s3.{{region}}.amazonaws.com
uk: напр. {{bucket}}.s3.{{region}}.amazonaws.com

source: email profile
uk: профіль електронної пошти

source: enabled
uk: увімкнено

source: failed to parse webauthn registration challenge
uk: не вдалося проаналізувати запит на реєстрацію webauthn

source: fast
uk: швидко

source: fast and good
uk: швидко і добре

source: first disk
uk: перший диск

source: good
uk: добре

source: got invalid value.
uk: отримано недійсне значення.

source: got wrong data type
uk: отримано неправильний тип даних

source: got wrong data type.
uk: отримано неправильний тип даних.

source: group, date or owner
uk: група, дата або власник

source: hourly
uk: погодинно

source: iSCSI Provider
uk: iSCSI постачальник

source: iSCSI Target
uk: iSCSI Ціль

source: in {0}
uk: у {0}

source: invalid float literal
uk: недійсний літерал з плаваючою комою

source: invalid float literal (wrong decimal separator)
uk: недійсний літерал з плаваючою комою (неправильний десятковий роздільник)

source: keep-daily
uk: зберігати-щодня

source: keep-hourly
uk: зберігати-погодинно

source: keep-last
uk: зберігати-останній

source: keep-monthly
uk: зберігати-щомісяця

source: keep-weekly
uk: зберігати-щотижня

source: keep-yearly
uk: зберігати-щорічно

source: letter
uk: літера

source: maxcpu
uk: макс. ЦП

source: maximum
uk: максимум

source: min_size < size/2 can lead to data loss, incomplete PGs or unfound objects.
uk: min_size < size/2 може призвести до втрати даних, неповні групи розміщення або незнайдених об’єктів.

source: missing
uk: відсутній

source: never
uk: ніколи

source: new
uk: новий

source: nftables (tech preview)
uk: nftables (технічний перегляд)
