Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: Score: {0}
uk: Оцінка: {0}

source: Scrub
uk: Очищення

source: Scrub OSD.{0}
uk: Очищення OSD.{0}

source: Search
uk: Пошук

source: Search (Ctrl+Space / Ctrl+Shift+F)
uk: Пошук (Ctrl+Пробіл / Ctrl+Shift+F)

source: Search domain
uk: Домен пошуку

source: Second
uk: Секунда

source: Second Factors
uk: Другі фактори

source: Second login factor required
uk: Потрібен другий фактор входу

source: Seconds
uk: Секунди

source: Secret
uk: Ключ

source: Secret Key
uk: Секретний ключ

source: Secret Length
uk: Довжина секрету

source: Secrets
uk: Ключі

source: Section
uk: Секція

source: Security Group
uk: Група Безпеки

source: Select Date
uk: Виберіть дату

source: Select File
uk: Виберіть Файл

source: Select Image
uk: Вибрати образ

source: Select Media-Set to restore
uk: Виберіть набір носіїв для відновлення

source: Select Timespan
uk: Виберіть Проміжок часу

source: Select if join information should be extracted from pasted cluster information, deselect for manual entering
uk: Якщо інформацію про об’єднання потрібно отримати з вставленої інформації кластера, зніміть прапорець для введення вручну

source: Selected "{0}"
uk: Вибрано "{0}"

source: Selected Image
uk: Вибраний образ

source: Selected Mail
uk: Вибрана пошта

source: Selected guests who are already part of a pool will be removed from it first.
uk: Вибрані гості, які вже є частиною пулу, будуть видалені з нього першими.

source: Selection
uk: Вибір

source: Selection mode
uk: Режим вибору

source: Selector
uk: Селектор

source: Send NDR on Blocked E-Mails
uk: Надсилати звіт про недоставлення заблокованих листів

source: Send Original Mail
uk: Надіслати оригінальний лист

source: Send daily admin reports
uk: Надсилайте щоденні звіти адміністратора

source: Send email on failure
uk: Надсилати електронний лист у разі невдачі

source: Send email to
uk: Надіслати листа

source: Sender
uk: Відправник

source: Sender/Subject
uk: Відправник/Тема

source: Sent test notification to '{0}'.
uk: Надіслано тестове сповіщення до '{0}'.

source: Seq. Nr.
uk: Номер п/п.

source: Serial
uk: Серійний номер

source: Serial Port
uk: Послідовний Порт

source: Serial interface '{0}' is not correctly configured.
uk: Послідовний інтерфейс '{0}' налаштовано неправильно.

source: Serial socket '{0}' will be mapped to a socket
uk: Послідовний сокет "{0}" буде зіставлено з сокетом

source: Serial terminal
uk: Термінал

source: Server
uk: Сервер

source: Server Address
uk: Адреса сервера

source: Server Administration
uk: Адміністрування сервера

source: Server ID
uk: ID сервера

source: Server Load
uk: Навантаження сервера

source: Server Status
uk: Статус Сервера

source: Server URL
uk: URL-адреса Сервера

source: Server View
uk: Перегляд Сервера

source: Server certificate SHA-256 fingerprint, required for self-signed certificates
uk: Відбиток SHA-256 сертифіката сервера, необхідний для самопідписаних сертифікатів

source: Server certificate's SHA-256 fingerprint, required for self-signed certificates
uk: Відбиток SHA-256 сертифікатів сервера, необхідний для самопідписаних сертифікатів

source: Server load
uk: Завантаження сервера

source: Server time
uk: Час сервера

source: Service
uk: Служба

source: Service System Log
uk: Журнал системи обслуговування

source: Service VLAN
uk: Служба VLAN

source: Service VLAN Protocol
uk: Протокол VLAN Служби

source: Services
uk: Сервіси

source: Set
uk: Втановити

source: Set Location
uk: Вказати розташування

source: Set Media Location
uk: Вказати розташування носія

source: Set Media Status
uk: Вказати статус Носія

source: Set Schedule
uk: Встановити Розклад

source: Set Status
uk: Вказати Статус

source: Set realm as default for login
uk: Встановити область за умовчанням для входу

source: Settings
uk: Налаштування

source: Settings are saved in the local storage of the browser
uk: Налаштування зберігаються в локальному сховищі браузера

source: Setup
uk: Встановлення

source: Severities to match
uk: Суворість для збігу

source: Severity
uk: Важливість

source: Shared
uk: Спільний доступ

source: Shares
uk: Загальні ресурси

source: Shell
uk: Консоль

source: Shell (Spice)
uk: Консоль (Spice)

source: Shell (VNC)
uk: Консоль (VNC)

source: Short
uk: Короткий

source: Show
uk: Показати

source: Show All Parts
uk: Показати всі частини

source: Show All Tasks
uk: Показати всі завдання

source: Show Configuration
uk: Показати Конфігурацію

source: Show Connection Information
uk: Показати інформацію про підключення

source: Show E-Mail addresses
uk: Показувати адреси ел. пошти

source: Show Fingerprint
uk: Показати відбиток

source: Show Local Tasks
uk: Показати локальні завдання

source: Show Log
uk: Показати журнал

source: Show Password
uk: Показати пароль

source: Show Permissions
uk: Показати Дозволи

source: Show Remote Tasks
uk: Показати віддалені завдання

source: Show S.M.A.R.T. values
uk: Показати S.M.A.R.T. дані

source: Show Users
uk: Показати Користувачів

source: Show details
uk: Показати деталі

source: Show job details and which guests and volumes are affected by the backup job
uk: Показати деталі завдання, та на які гості і томи впливає завдання резервного копіювання

source: Show only installed services
uk: Показувати лише встановлені служби

source: Show: {0} - {1}
uk: Показати {0} - {1}

source: Shutdown
uk: Завершити роботу

source: Shutdown Policy
uk: Політика вимкнення

source: Shutdown backup server?
uk: Вимкнути сервер резервного копіювання?

source: Shutdown node '{0}'?
uk: Завершити роботу вузла '{0}'?

source: Shutdown timeout
uk: Затримка Завершення

source: Shutdown, apply pending changes and reboot {0}
uk: Завершення роботи, застосування відкладених змін та перезавантаження {0}

source: Sign Domain
uk: Підпис для домену

source: Sign Domains
uk: Підпис для доменів

source: Sign Outgoing Mails
uk: Підписувати вихідні листи

source: Sign all Outgoing Mail
uk: Підписувати всі вихідні листи

source: Signatures
uk: Підписи

source: Signed
uk: Підписано

source: Signed/Offline
uk: Підписано/Не в мережі

source: Signing Domain Source
uk: Джерело підпису домену

source: Simulate
uk: Моделювати

source: Since
uk: З

source: Single Disk
uk: Один Диск

source: Size
uk: Розмір

source: Size Increment
uk: Збільшення розміру

source: Skip Certificate Verification
uk: Пропустити перевірку сертифіката

source: Skip If-None-Match header
uk: Пропустити якщо жоден заголовок не збігається

source: Skip Verified
uk: Пропускати перевірені

source: Skip replication
uk: Пропустити реплікацію

source: Slaves
uk: Пристрої

source: Slot
uk: Слот

source: Slots
uk: Слоти

source: Slovenian
uk: Словенська

source: Smarthost
uk: Проміжний вузол (smarthost)

source: Snapshot
uk: Знімок

source: Snapshot Selection
uk: Вибір знімка

source: Snapshots
uk: Знімки

source: Snapshots as Volume-Chain are a technology preview.
uk: Знімки як ланцюжок томів є попередньою версією технології.

source: Snippets
uk: Фрагменти

source: Socket
uk: Сокет

source: Sockets
uk: Сокети

source: Softlink
uk: М'яке посилання

source: Some guests are not covered by any backup job.
uk: На деяких гостей не поширюється завдання резервного копіювання.

source: Some suites are misconfigured
uk: Деякі комплекти неправильно налаштовані

source: Sort Key
uk: Ключ Сортування

source: Source
uk: Джерело

source: Source Datastore
uk: Початкове Сховище даних

source: Source Namespace
uk: Початковий простір імен

source: Source Remote
uk: Початкове видалене сховище

source: Source Slot
uk: Слот джерела

source: Source Storage
uk: Джерело Сховища

source: Source for Role Assignment
uk: Джерело для призначення ролей

source: Source node
uk: Вихідний вузол

source: Source port
uk: Порт джерела

source: Space-separated list of interfaces, for example: enp0s0 enp1s0
uk: Список інтерфейсів, розділених пробілами, наприклад: enp0s0 enp1s0 чи eth0 eth1

source: Spam
uk: Спам

source: Spam / min
uk: Спам / хв

source: Spam Detector
uk: Детектор спаму

source: Spam Filter
uk: Фільтр спаму

source: Spam Mails
uk: Спам-розсилки

source: Spam Quarantine
uk: Карантин спаму

source: Spam Scores
uk: Рейтинг спаму

source: SpamAssassin update
uk: Оновлення SpamAssassin

source: Spamscore
uk: Рейтинг спаму

source: Spanish
uk: Іспанська

source: Spares
uk: Запасні

source: Speed
uk: Швидкість

source: Spice Enhancements
uk: Покращення для Spice

source: Spice Port
uk: Spice Порт

source: Standalone node - no cluster defined
uk: Автономний вузол – кластер не визначено

source: Standard
uk: Стандартний

source: Standard VGA
uk: Стандартний VGA

source: Start
uk: Запуск

source: Start Address
uk: Початковий адрес

source: Start Time
uk: Час початку

source: Start U2F challenge
uk: Запуск запиту U2F

source: Start WebAuthn challenge
uk: Запуск запиту WebAuthn

source: Start after created
uk: Запустити після створення

source: Start after restore
uk: Запустити після відновлення

source: Start at boot
uk: Запускати під час завантаження

source: Start backup now
uk: Розпочати резервне копіювання зараз

source: Start on boot
uk: Запуск при завантаженні

source: Start on boot delay
uk: Запуск із затримкою завантаження

source: Start the selected backup job now?
uk: Запустити вибране завдання резервного копіювання?

source: Start {0} installation
uk: Почати встановлення {0}

source: Start/Shutdown order
uk: Порядок Запуску/Завершення

source: Starts a VM and imports the disks in the background
uk: Запускає віртуальну машину та імпортує диски у фоновому режимі

source: Starts a previously stopped VM on Proxmox VE and imports the disks in the background.
uk: Запускає попередньо зупинену віртуальну машину на Proxmox VE та імпортує диски у фоновому режимі.

source: Starttime
uk: Час запуску

source: Startup delay
uk: Затримка Запуску

source: State
uk: Стан

source: Static
uk: Статичний

source: Statistic
uk: Статистика

source: Statistics
uk: Статистика

source: Stats from last Garbage Collection
uk: Статистика останнього збору сміття

source: Status
uk: Статус

source: Status (No Tape loaded)
uk: Статус (Стрічка не завантажена)

source: Status: {0}
uk: Статус: {0}

source: Stop
uk: Зупинити

source: Stop MDS
uk: Зупинити MDS

source: Stop MON
uk: Зупинити MON

source: Stop OSD
uk: Зупинити OSD

source: Stop {0} immediately
uk: Негайно зупинити {0}

source: Stopped
uk: Зупинено

source: Storage
uk: Сховище

source: Storage '{0}'
uk: Сховище '{0}'

source: Storage / Disks
uk: Сховище / Диски

source: Storage Retention Configuration
uk: Конфігурація зберігання

source: Storage size/usage unknown
uk: Розмір/використання сховища невідомий

source: Storage usage
uk: Використання сховища

source: Storage usage (bytes)
uk: Використання сховища (байти)

source: Storage {0} on node {1}
uk: Сховище {0} на вузлі {1}

source: Storage(s) ({0}) not available on selected target. Start VM to use live storage migration or select other target node.
uk: Пам’ять ({0}) недоступна для вибраної цілі. Запустіть віртуальну машину, щоб скористатися міграцією живого сховища, або виберіть інший цільовий вузол.

source: Strict
uk: Суворий

source: Sub-Device ID
uk: ID під-пристрою

source: Sub-Vendor ID
uk: ID суб-постачальника

source: Subdirectory
uk: Підкаталог

source: Subject
uk: Суб'єкт

source: Subject Alternative Names
uk: Альтернативні імена суб'єкта

source: Subject, Sender
uk: Тема, Відправник

source: Submit
uk: Надіслати

source: Subnet
uk: Підмережа

source: Subnet mask
uk: Маска підмережі

source: Subnets
uk: Підмережі

source: Subscription
uk: Підписка

source: Subscription Key
uk: Ключ підписки

source: Subscription Status
uk: Стан підписки

source: Subscription got (recently) suspended
uk: Підписка була (нещодавно) призупинена

source: Subscription set but expired for this server.
uk: Підписка встановлена, але термін її дії для цього сервера закінчився.

source: Subscription set but invalid for this server.
uk: Підписка встановлена, але недійсна для цього сервера.

source: Subscriptions
uk: Підписки

source: Subsystem Vendor/Device
uk: Підсистема Постачальник/Пристрій

source: Success
uk: Готово

source: Successful
uk: Успішно

source: Suites
uk: Набори

source: Summary
uk: Зведення

source: Summary columns
uk: Підсумкові колонки

source: Summary/Dashboard columns
uk: Колонки Зведення/Інформаційної панелі

source: Sun
uk: Нд

source: Sunday
uk: Неділя

source: Superuser
uk: Суперкористувач

source: Support
uk: Підтримка

source: Support for {0} {1} ends on {2}
uk: Підтримка для {0} {1} закінчується {2}

source: Suspend
uk: Призупинити

source: Suspend all VMs
uk: Призупинити всі ВМ

source: Suspend to disk
uk: Призупинити із збереженням на диск

source: Swap
uk: Файл підкачування

source: Swap usage
uk: Використання Swap

source: Swedish
uk: Шведська

source: Sync
uk: Синхронізувати

source: Sync Job
uk: Завдання синхронізації

source: Sync Job - Pull Direction
uk: Завдання синхронізації – напрямок Pull

source: Sync Job - Push Direction
uk: Завдання синхронізації – напрямок Push

source: Sync Jobs
uk: Завдання синхронізації

source: Sync Level
uk: Рівень синхронізації

source: Sync Options
uk: Параметри синхронізації

source: Sync Preview
uk: Попередній перегляд синхронізації

source: Sync Schedule
uk: Розклад синхронізації

source: Sync job
uk: Завдання синхронізації

source: Sync only encrypted backup snapshots, exclude others.
uk: Синхронізувати лише зашифровані знімки резервних копій, виключити інші.

source: Sync only verified backup snapshots, exclude others.
uk: Синхронізувати лише перевірені знімки резервних копій, виключити інші.

source: Synchronize
uk: Синхронізувати

source: Syncs
uk: Синхронізація

source: Syslog
uk: Системний журнал

source: System
uk: Система

source: System Configuration
uk: Конфігурація системи

source: System Log
uk: Системний журнал

source: System Report
uk: Системний звіт

source: TCP Timeout
uk: Тайм-аут TCP

source: TCP flags filter
uk: Фільтр прапорів TCP

source: TFA Lock
uk: TFA Блокування

source: TFA Removal
uk: Видалення TFA

source: TFA Type
uk: Тип TFA

source: TFA recovery keys
uk: Ключі відновлення TFA

source: TLS Destination Policy
uk: Політика призначення TLS

source: TLS Inbound Domains
uk: Вхідні домени TLS

source: TLS Inbound domains
uk: Вхідні домени TLS

source: TLS Policy
uk: Політика TLS

source: TOTP App
uk: Додаток TOTP

source: TOTP Locked
uk: TOTP заблоковано

source: TOTP codes consist of six decimal digits
uk: Коди TOTP складаються з шести десяткових цифр

source: TOTP codes usually consist of six decimal digits
uk: Коди TOTP зазвичай складаються з шести десяткових цифр

source: TPM State
uk: TPM-Пристрій

source: TPM Storage
uk: Сховище TPM

source: TTY count
uk: Кількість TTY

source: Tag
uk: Тег

source: Tag Color Override
uk: Перевизначення Кольору Тега

source: Tag Style Override
uk: Перевизначення Стилю Тегу

source: Tag View
uk: Перегляд Тегів

source: Tag must not be empty.
uk: Тег не повинен бути порожнім.

source: Tags
uk: Теги

source: Tags contain invalid characters.
uk: Теги містять неприпустимі символи.

source: Take Snapshot
uk: Зробіть Знімок

source: Tape Backup
uk: Резервне копіювання на Стрічку

source: Tape Backup Job
uk: Завдання Резервного копіювання на Стрічку

source: Tape Backup Jobs
uk: Завдання Резервного копіювання на Стрічку

source: Tape Density
uk: Щільність Стрічки

source: Tape Manufacture Date
uk: Дата Виготовлення Стрічки

source: Tape Passes
uk: Стрічка Пропусків

source: Tape Position
uk: Положення Стрічки

source: Tape Read
uk: Стрічка Читання

source: Tape Restore
uk: Стрічка Відновлення

source: Tape Wearout
uk: Знос стрічки

source: Tape Written
uk: Стрічка Написана

source: Tape backup notifications
uk: Сповіщення про резервне копіювання на плівку

source: Tape loading request
uk: Запит на завантаження стрічки

source: Tapes
uk: Стрічки

source: Target
uk: Ціль

source: Target Datastore
uk: Цільове Сховище даних

source: Target Endpoint
uk: Цільова кінцева точка

source: Target Guest
uk: Цільовий Гість

source: Target Name
uk: Назва Цілі

source: Target Namespace
uk: Цільовий простір імен

source: Target Network
uk: Цільова мережа

source: Target Node
uk: Цільовий вузол

source: Target Ratio
uk: Цільове співвідношення

source: Target Remote
uk: Віддалена ціль

source: Target Server
uk: Цільовий сервер

source: Target Size
uk: Цільовий розмір

source: Target Storage
uk: Цільове сховище

source: Target VMID
uk: Цільовий VMID

source: Target group
uk: Цільова група

source: Target node
uk: Цільовий вузол

source: Target portal group
uk: Цільова група порталу

source: Target storage
uk: Цільове сховище

source: Targets to notify
uk: Цілі для повідомлення

source: Task
uk: Завдання

source: Task History
uk: Історія завдань

source: Task ID
uk: ID Завдання

source: Task List
uk: Список завдань

source: Task Result
uk: Результат Завдання

source: Task Summary
uk: Підсумок завдання

source: Task Summary Time Range (last hours)
uk: Підсумок завдання проміжок часу (останні години)

source: Task Summary by Category (Last {0}h)
uk: Підсумок завдання по категоріям (останні {0}год.)

source: Task Summary for Top {0} Remotes (Last {1}h)
uk: Підсумок завдання для {0} ноди (остання {1}год.)

source: Task Type
uk: Тип Завдання

source: Task Viewer
uk: Переглядач завдань

source: Task type
uk: Тип завдання

source: Tasks
uk: Завдання

source: Template
uk: Шаблон

source: Templates
uk: Шаблони

source: Terms Of Service
uk: Умови надання послуг

source: Terms of Services
uk: Умови надання Послуг

source: Test
uk: Тест

source: Test Name
uk: Назва тесту

source: Test String
uk: Тестовий рядок

source: Text
uk: Текст

source: Text Replacement
uk: Заміна тексту

source: The HA rule has no errors.
uk: Правило HA не містить помилок.

source: The HA rule has the following errors:
uk: Правило HA містить такі помилки:

source: The amount of data eventually stored in this pool. Used for auto-scaling.
uk: Обсяг даних, які зрештою зберігаються в цьому пулі. Використовується для автомасштабування.

source: The certificate of the remote server is not trusted.
uk: Сертифікат віддаленного сервера не є довіреним.

source: The current guest configuration does not support taking new snapshots
uk: Поточна конфігурація гостьової системи не підтримує створення нових знімків

source: The enterprise repository is enabled, but there is no active subscription!
uk: Корпоративний репозиторій увімкнено, але активної підписки немає!

source: The following certificates of remote servers are not trusted.
uk: Наступні сертифікати віддаоених серверів не є довіреними.

source: The maximum amount of snapshots to be transferred (per group)
uk: Максимальна кількість знімків для передачі (на групу)

source: The newest version installed in the Cluster.
uk: Найновіша версія, встановлена в Кластері.

source: The no-subscription repository is NOT production-ready
uk: Репозиторій без підписки НЕ готовий до виробництва

source: The no-subscription repository is not the best choice for production setups.
uk: Репозиторій без підписки не є найкращим вибором для використання у виробництві.

source: The node-specific 'vzdump.conf' or, if this is not set, the default from the config schema is used to determine fallback values.
uk: Для визначення резервних значень використовується специфічний для вузла «vzdump.conf» або, якщо його не встановлено, значення за замовчуванням зі схеми конфігурації.

source: The notes are added to each backup created by this job.
uk: Примітки додаються до кожної резервної копії, створеної цим завданням.

source: The notification will be sent to the user's configured mail address
uk: Сповіщення буде надіслано на налаштовану адресу електронної пошти користувача

source: The ratio of storage amount this pool will consume compared to other pools with ratios. Used for auto-scaling.
uk: Співвідношення обсягу сховища, який буде споживати цей пул, порівняно з іншими пулами з такими співвідношеннями. Використовується для автомасштабування.

source: The saved VM state will be permanently lost.
uk: Збережений стан віртуальної машини буде остаточно втрачено.

source: The selected release is currently considered a Technology Preview. Although we are not aware of any major issues, there may be some bugs and the Enterprise Repository is not yet available.
uk: Вибраний випуск наразі вважається Technology Preview. Хоча ми не знаємо про серйозні проблеми, можуть бути деякі помилки, і Enterprise Repository ще не доступний.

source: The test repository may contain unstable updates
uk: Тестовий репозиторій може містити нестабільні оновлення

source: The test repository should only be used for test setups or after consulting the official Proxmox support!
uk: Тестовий репозиторій слід використовувати лише для налаштування тестів або після консультації з офіційною службою підтримки Proxmox!

source: The {0}enterprise repository is enabled, but there is no active subscription!
uk: Корпоративний репозиторій {0} увімкнено, але немає активної підписки!

source: The {0}no-subscription{1} repository is not recommended for production use!
uk: Репозиторій {0} без підписки {1} не рекомендовано для використання у виробництві!

source: The {0}test repository may pull in unstable updates and is not recommended for production use!
uk: Тестовий репозиторій {0} може містити нестабільні оновлення і НЕ рекомендується використовувати у виробництві!

source: Theme
uk: Тема

source: Theme mode
uk: Режим Теми

source: Theme name
uk: Назва теми

source: Thin Pool
uk: Тонкий Пул

source: Thin provision
uk: Тонке виділення ресурсів

source: This is not a valid CpuSet
uk: Це недійсний набір ЦП (CpuSet)

source: This is not a valid hostname
uk: Це недійсне ім'я Хоста

source: This option depends on your display type.
uk: Цей параметр залежить від типу дисплея.

source: This will permanently erase all data.
uk: Це призведе до остаточного видалення всіх даних.

source: This will permanently erase current {0} data.
uk: Це назавжди видалить поточні дані {0}.

source: This will permanently remove all backups from the current namespace and all namespaces below it!
uk: Це остаточно видалить усі резервні копії з поточного простору імен і всіх просторів імен під ним!

source: This {0} ID does not exist
uk: Цей ID {0} не існує

source: This {0} ID is already in use
uk: Цей ID {0} вже використовується

source: Threads used for zstd compression (non-PBS).
uk: Потоки, що використовуються для стиснення zstd (не PBS).

source: Threshold
uk: Поріг

source: Thu
uk: Чт

source: Time
uk: Час

source: Time End
uk: Кінець Часу

source: Time Start
uk: Початок Часу

source: Time Step
uk: Крок часу

source: Time period
uk: Період часу

source: Time zone
uk: Часовий пояс

source: TimeFrame
uk: Період часу

source: Timeframes
uk: Часові рамки

source: Timeout
uk: Час вийшов

source: Timeout (s)
uk: Час очікування (с)

source: Timespan to match
uk: Часовий проміжок повинен відповідати

source: Timestamp
uk: Мітка часу

source: Tip:
uk: Порада:

source: To
uk: До

source: To Slot
uk: До слоту

source: To use these features set the display to SPICE in the hardware settings of the VM.
uk: Щоб скористатися цими функціями, установіть для Дисплея режим SPICE в Апаратних налаштуваннях Віртуальної машини.

source: To:
uk: До:

source: Toggle Raw
uk: Перемкнути Raw

source: Toggle Spam Info
uk: Перемкнути інформацію про спам

source: Token
uk: Токен

source: Token ID
uk: Токен ID

source: Token Name
uk: Ім'я Токена

source: Token Secret
uk: Токен Ключ

source: Token name
uk: Назва токена

source: Too long, consider using IP sets.
uk: Перевищена допустима довжина, розгляньте можливість використання наборів IP-адрес.

source: Too many disks, could not map to SATA.
uk: Забагато дисків, не вдалося підключити до SATA.

source: Top Receivers
uk: Основні одержувачі

source: Total
uk: Всього

source: Total Disk Read
uk: Усього Прочитано з диска

source: Total Disk Write
uk: Усього Записано на диск

source: Total Mail Count
uk: Загальна кількість листів

source: Total Mails
uk: Усього листів
