Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: # of Worker Threads
uk: # робочих потоків

source: % of one threads
uk: % одного потоку

source: 'From:' for Admin Mail
uk: 'From:' для пошти Адміністратора

source: (No boot device selected)
uk: (Завантажувальний пристрій не вибрано)

source: (none)
uk: (немає)

source: (remote) store, remote, id, owner, direction
uk: (віддалений) Сховище, Віддалене сховище, id, власник, напрямок

source: /some/path
uk: /деякий/шлях

source: 1 Core
uk: 1 Ядро

source: 1 Socket
uk: 1 Сокет

source: 1048576 (0 disables cache)
uk: 1048576 (0 вимикає кеш)

source: 1445 (24 hours 5 minutes)
uk: 1445 (24 години 5 хвилин)

source: 5 Minutes
uk: 5 хвилин

source: <IP/Hostname>:Port
uk: <IP/Ім'я хоста>:Порт

source: A comma-separated list of networks to apply the (shared) limit.
uk: Список мереж, розділених комами, для застосування (спільного) обмеження.

source: A currently valid Yubico OTP value
uk: Наразі дійсне значення Одноразового паролю Yubico

source: A newer version was installed but old version still running, please restart
uk: Було встановлено новішу версію, але стара версія все ще працює, будь ласка, перезапустіть

source: A relative path
uk: Відносний шлях

source: A selected device is not in a separate IOMMU group, make sure this is intended.
uk: Вибраний пристрій не входить до окремої групи IOMMU, переконайтеся, що це передбачено.

source: ACL
uk: Список керування доступом (ACL)

source: ACME Accounts
uk: Облікові записи ACME

source: ACME Accounts/Challenges
uk: Облікові записи/запити ACME

source: ACME DNS Plugin
uk: ACME DNS Плагін

source: ACME Directory
uk: Каталог ACME

source: ACME Domain
uk: Домен ACME

source: ACME Domains
uk: Домени ACME

source: ACME certificate renewal
uk: Продовження сертифікату ACME

source: ACPI support
uk: Підтримка ACPI

source: ACR Values
uk: Значення ACR

source: AMD SEV Type
uk: Тип AMD SEV

source: API Data
uk: Дані API

source: API Key
uk: API Ключ

source: API Path Prefix
uk: Префікс API шляху

source: API Token
uk: API Токен

source: API Token Name
uk: API Ім'я Токена

source: API Token Permission
uk: Дозвіл API Токена

source: API Tokens
uk: Токени API

source: API call failed
uk: Виклик API не вдався

source: API server will be restarted to use new certificates, please reload web-interface!
uk: Сервер API буде перезапущено для використання нових сертифікатів, перезавантажте веб-інтерфейс!

source: API token
uk: API Токен

source: APT Repositories
uk: Репозиторії APT

source: Abort
uk: Перервати

source: Accept TOS
uk: Прийняти умови використання

source: Access Control
uk: Управління Доступом

source: Access Key
uk: Ключ доступу

source: Access Mode in CT
uk: Режим доступу в Контейнер

source: Access mode has to be an octal number
uk: Режим доступу має бути восьмизначним числом

source: Account
uk: Обліковий запис

source: Account Name
uk: Ім'я облікового запису

source: Account attribute name
uk: Атрибут облікового запису

source: Accounts
uk: Облікові записи

source: Action
uk: Дія

source: Action '{0}' for '{1}' items
uk: Дія '{0}' для елементів '{1}'

source: Action '{0}' for '{1}' items successful
uk: Дія '{0}' для елементів '{1}' виконана успішно

source: Action '{0}' successful
uk: Дія '{0}' виконана успішно

source: Action Objects
uk: Об'єкти 'ДІЇ' (Action)

source: Actions
uk: Дії

source: Active
uk: Активний

source: Active Directory Server
uk: Сервер Active Directory

source: Activity
uk: Активність

source: Add
uk: Додати

source: Add ACME Account
uk: Додайте обліковий запис ACME

source: Add Datastore
uk: Додати Сховище даних

source: Add Directory Mapping
uk: Додати Каталог відображення

source: Add EFI Disk
uk: Додати EFI-диск

source: Add Fabric
uk: Додати Cтруктуру

source: Add Header
uk: Додати Заголовок

source: Add Namespace
uk: Додати простір імен

source: Add Node
uk: Додати Вузол

source: Add Proxmox VE
uk: Додати Proxmox VE

source: Add Pull Sync Job
uk: Додати Pull завдання синхронізації

source: Add Push Sync Job
uk: Додати Push завдання синхронізації

source: Add Remote
uk: Додати віддалене сховище

source: Add Secret
uk: Додати Ключ

source: Add Separator
uk: Додати роздільник

source: Add Storage
uk: Додати Сховище

source: Add TLS received header
uk: Додати заголовок TLS про отримання

source: Add TPM
uk: Додати TPM

source: Add Tag
uk: Додати Тег

source: Add Tape
uk: Додати стрічку

source: Add USB mapping
uk: Додати USB-відображення

source: Add VNet
uk: Додати VNet

source: Add Zone
uk: Додати Зону

source: Add a TOTP login factor
uk: Додати фактор входу TOTP

source: Add a Webauthn login token
uk: Додайте Токен до Логіну входу Webauthn

source: Add a Yubico OTP key
uk: Додати Ключ Одноразового паролю Yubico

source: Add additional drive for VirtIO drivers
uk: Додати додатковий диск для драйверів VirtIO

source: Add as
uk: Додати як

source: Add as Datastore
uk: Додати як Сховище даних

source: Add as Storage
uk: Додати як Сховище

source: Add exclude
uk: Додайте виключення

source: Add include
uk: Додати включення

source: Add new host mapping for '{0}'
uk: Додати нове відображення хостів для '{0}'

source: Add the new CephFS to the cluster storage configuration.
uk: Додайти новий CephFS до конфігурації кластерного сховища.

source: Add the new pool to the cluster storage configuration.
uk: Додайти новий Пул до конфігурації кластерного сховища.

source: Additional Recipient(s)
uk: Додатковий Одержувач(и)

source: Additional monitors are recommended. They can be created at any time in the Monitor tab.
uk: Рекомендується використовувати додаткові монітори. Їх можна створити в будь-який час на вкладці Монітор.

source: Address
uk: Адреса

source: Addresses
uk: Адреси

source: Addresses and ports used by the OSD service
uk: Адреси та порти, що використовуються службою OSD

source: Administration
uk: Управління

source: Administrator
uk: Адміністратор

source: Administrator EMail
uk: Електронна пошта адміністратора

source: Advanced
uk: Розширений режим

source: Advanced JSON Configuration
uk: Розширена конфігурація JSON

source: Advertise Subnets
uk: Оголошення Підмережі

source: Affinity
uk: Спорідненість

source: Affinity Rules
uk: Правила спорідненості

source: Alert Flags
uk: Тривожні прапори

source: Alias
uk: Псевдонім

source: All
uk: Все

source: All Cores
uk: Усі Ядра

source: All Functions
uk: Всі функції

source: All OK
uk: Все Добре

source: All OK (old)
uk: Все Добре (старий)

source: All OK, you have production-ready repositories configured!
uk: Все гаразд, у вас налаштовані готові до виробництва репозиторії!

source: All auto-created users get audit role
uk: Усі автоматично створені користувачі отримують роль аудита

source: All available nodes are already part of the fabric
uk: Усі доступні вузли вже є частиною структури

source: All backup snapshots and their data will be permanently destroyed!
uk: Усі резервні знімки та їх дані буде остаточно знищено!

source: All data on the device will be lost!
uk: Усі дані на пристрої будуть втрачені!

source: All except {0}
uk: Усі, крім {0}

source: All failed
uk: Усі не пройшли перевірку

source: All match
uk: Усі збігаються

source: All required services running
uk: Усі необхідні служби працюють

source: All rules match
uk: Усі правила збігаються

source: Allocated
uk: Виділено

source: Allocation
uk: Розподіл

source: Allocation Policy
uk: Політика виділення

source: Allow Debugging
uk: Дозволити налагодження

source: Allow Direct IO
uk: Дозволити Direct IO

source: Allow HREFs
uk: Дозволити гіперпосилання

source: Allow Key-Sharing
uk: Дозволити спільний доступ до ключів

source: Allow SMT
uk: Дозволити SMT

source: Allow Snapshots as Volume-Chain
uk: Дозволити знімки як ланцюжок томів

source: Allow local disk migration
uk: Дозволити міграцію локального диска

source: Allowed characters
uk: Дозволені символи

source: Alphabetical
uk: Алфавітний

source: Already configured
uk: Вже налаштовано

source: Alternative Names
uk: Альтернативні назви

source: Always
uk: Завжди

source: Always send email
uk: Завжди надсилати електронні листи

source: An absolute path
uk: Абсолютний шлях

source: An error occurred during token registration.
uk: Під час реєстрації токена сталася помилка.

source: Analytics
uk: Аналітика

source: Anonymous Search
uk: Анонімний Пошук

source: Any matches
uk: Будь-які збіги

source: Any rule matches
uk: Будь-яке правило відповідає

source: Application
uk: Додаток

source: Applies to new edits
uk: Застосовується до нових редагувань

source: Apply
uk: Застосувати

source: Apply Always
uk: Застосовувати Завжди

source: Apply Configuration
uk: Застосувати конфігурацію

source: Apply Custom Scores
uk: Застосувати рейтинг користувача

source: Apply SDN configuration
uk: Застосувати конфігурацію SDN

source: Apply custom SpamAssassin scores
uk: Застосувати рейтинг користувача SpamAssassin

source: Apply on all Networks
uk: Застосовувати в усіх мережах

source: Applying pending SDN changes will also apply any pending local node network changes. Proceed?
uk: Застосування незавершених змін SDN також застосує будь-які незавершені зміни мережі локального вузла. Продовжити?

source: Arabic
uk: Арабська

source: Architecture
uk: Архітектура

source: Archive Filter
uk: Фільтр архівів

source: Are you sure to remove the subscription key?
uk: Ви впевнені, що хочете видалити ключ підписки?

source: Are you sure you want to detach entry {0}
uk: Ви впевнені, що хочете від’єднати {0}

source: Are you sure you want to forget snapshot {0}
uk: Ви дійсно хочете забути знімок {0}

source: Are you sure you want to format tape '{0}' ?
uk: Ви впевнені, що хочете відформатувати стрічку '{0}' ?

source: Are you sure you want to format the inserted tape?
uk: Ви впевнені, що хочете відформатувати вставлену стрічку?

source: Are you sure you want to remove '{0}'
uk: Ви впевнені, що хочете видалити '{0}'

source: Are you sure you want to remove '{0}' entries for '{1}'
uk: Ви впевнені, що бажаєте видалити записи '{0}' для '{1}'

source: Are you sure you want to remove '{0}' on '{1}' for '{2}'
uk: Ви впевнені, що бажаєте видалити записи '{0}' на '{1}' для '{2}'

source: Are you sure you want to remove DHCP mapping {0}
uk: Ви впевнені, що хочете вилучити DHCP відображення {0}

source: Are you sure you want to remove entry {0}
uk: Ви впевнені, що хочете видалити {0}

source: Are you sure you want to remove snapshot {0}
uk: Ви впевнені, що бажаєте видалити знімок {0}

source: Are you sure you want to remove tape '{0}' ?
uk: Ви впевнені, що хочете видалити стрічку "{0}"?

source: Are you sure you want to remove the certificate
uk: Ви впевнені, що хочете видалити сертифікат

source: Are you sure you want to remove the certificate used for {0}
uk: Ви впевнені, що бажаєте видалити сертифікат, який використовується для {0}

source: Are you sure you want to remove the fabric "{0}"?
uk: Ви впевнені, що хочете видалити структуру "{0}"?

source: Are you sure you want to remove the node "{0}" from the fabric "{1}"?
uk: Ви впевнені, що хочете видалити вузол "{0}" з структури "{1}"?

source: Are you sure you want to remove the schedule for {0}
uk: Ви впевнені, що бажаєте видалити розклад для {0}

source: Are you sure you want to remove the subscription key?
uk: Ви впевнені, що хочете видалити ключ підписки?

source: Are you sure you want to remove this ACL entry?
uk: Ви впевнені, що хочете видалити цей запис ACL?

source: Are you sure you want to remove this TFA entry?
uk: Ви впевнені, що хочете видалити цей запис TFA?

source: Are you sure you want to remove this entry
uk: Ви впевнені, що хочете видалити цей запис

source: Are you sure you want to remove this entry?
uk: Ви впевнені, що хочете видалити цей запис?

source: Are you sure you want to remove this remote?
uk: Ви впевнені, що хочете видалити цей пристрій?

source: Are you sure you want to remove this {0} entry?
uk: Ви впевнені, що бажаєте видалити цей запис {0} ?

source: Are you sure you want to remove {0} entries
uk: Ви впевнені, що бажаєте видалити записи {0}

source: Are you sure you want to wipe {0}?
uk: Ви впевнені, що бажаєте стерти {0}?

source: Area
uk: Площа

source: Assigned to LVs
uk: Присвоєно Логічним Томам

source: Assisted join: Paste encoded cluster join information and enter password.
uk: Допомога в приєднанн: вставте закодовану інформацію про приєднання до кластера та введіть пароль.

source: Async IO
uk: Асинхронне введення-виведення

source: At least one does not match
uk: Принаймні один не збігається

source: At least one remote could not be queried and has an unknown subscription status.
uk: Принаймні один вузол (node) не вдалося перевірити, і його статус підписки невідомий.

source: At least one remote does not have a valid subscription. Please visit <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a> to get a list of available options.
uk: Принаймні один вузол (node) не має дійсної підписки. Відвідайте <a target="_blank" href="https://www.proxmox.com">www.proxmox.com</a>, щоб отримати перелік доступних опцій.

source: At least one remote has mixed levels of subscription. These remotes fall back to the lowest one.
uk: Принаймні один один вузол (node) має змішані рівні передплати. Ці пристрої дистанційного керування повертаються до найнижчого рівня.

source: At least one rule does not match
uk: Принаймні одне правило не збігається

source: At least one zone needs to be configured on a remote
uk: Принаймі одна зона повинна бути сконфігурована на віддаленому хості

source: At least one zone needs to be selected
uk: Принаймні один одна зона має бути вибрана

source: Attach orig. Mail
uk: Вкласти початкове повідомлення

source: Attachment Quarantine
uk: Карантин вкладень

source: Attachments
uk: Вкладення

source: Attribute
uk: Атрибут

source: Audio Device
uk: Аудіопристрій

source: Auditor
uk: Аудитор

source: Auth ID
uk: ID авторизації

source: Auth-Provider Default
uk: Типовий постачальник Автентифікації

source: AuthId
uk: Ідентифікатор авторизації

source: Authenticate
uk: Автентифікація

source: Authentication mode
uk: Режим автентифікації

source: Author
uk: Автор

source: Auto-fill
uk: Автозаповнення

source: Auto-generate a client encryption key
uk: Автоматично генерувати клієнтський ключ шифрування

source: Autocreate Groups
uk: Автоматичне створення груп

source: Autocreate Options
uk: Параметри автостворення

source: Autocreate Users
uk: Автоматичне створення користувачів

source: Autogenerate
uk: Створити автоматично

source: Autogenerate unique properties, e.g., MAC addresses
uk: Автоматично генерувати унікальні властивості, наприклад, MAC-адреси

source: Automatic
uk: Автоматичний

source: Automatic (Storage used by the VM, or 'local')
uk: Сховище, яке використовується ВМ або 'Локальне'

source: Autoscaler Mode
uk: Режим автомасштабування

source: Autostart
uk: Авто Старт

source: Avail
uk: Доступно

source: Available
uk: Доступний

source: Available Objects
uk: Доступні об'єкти

source: Available recovery keys: {0}
uk: Доступні ключі відновлення: {0}

source: Average
uk: Середнє значення

source: Avg. Mail Processing Time
uk: Середній час обробки пошти

source: BCC
uk: Прихована копія

source: Back
uk: Назад

source: Back Address
uk: Зворотна Адреса

source: Backend Driver
uk: Серверний Драйвер

source: Background
uk: Фон

source: Backing Path
uk: Шлях до каталогу сховища

source: Backscatter Score
uk: Рейтинг підроблених звітів про недоставку

source: Backup
uk: Резервне копіювання

source: Backup Count
uk: Кількість резервних копій

source: Backup Details
uk: Деталі Резервного копіювання

source: Backup Dir
uk: Каталог Резервного копіювання

source: Backup Group
uk: Група резервних копій

source: Backup Groups
uk: Групи резервних копій

source: Backup Job
uk: Резервне копіювання

source: Backup Jobs
uk: Завдання Резервного копіювання

source: Backup Notes
uk: Нотатки про Резервне копіювання

source: Backup Now
uk: Створити резервну копію зараз

source: Backup Restore
uk: Відновлення з Резервної копії

source: Backup Retention
uk: Резервне збереження

source: Backup Server
uk: Сервер резервного копіювання

source: Backup Time
uk: Час Резервного копіювання

source: Backup content type not available for this storage.
uk: Резервні копії недоступні, для цього сховища.

source: Backup notifications
uk: Сповіщення про резервне копіювання

source: Backup now
uk: Створити резервну копію зараз

source: Backup snapshots on '{0}'
uk: Знімки резервних копій на '{0}'

source: Backup write cache that can reduce IO pressure inside guests (VMs only).
uk: Резервний кеш запису, який може зменшити навантаження на введення-виведення в гостьових системах (Тільки ВМ).

source: Backup/Restore
uk: Резервне копіювання/Відновлення

source: Backups
uk: Резервні копії

source: Backups and Backup Jobs
uk: Резервні копії і завдання Резервного копіювання

source: Bad Chunks
uk: Пошкоджені блоки

source: Bad Request
uk: Поганий Запит

source: Ballooning Device
uk: Роздування пам'яті

source: Bandwidth
uk: Пропускна здатність

source: Bandwidth Limit
uk: Обмеження пропускної здатності

source: Bandwidth Limits
uk: Обмеження пропускної здатності

source: Barcode Label
uk: Підпис зі штрих-кодом

source: Barcode-Label Media
uk: Підпис носія штрих-кодом

source: Base DN
uk: База пошуку

source: Base DN for Groups
uk: База пошуку для Груп

source: Base Domain Name
uk: Базове Доменне ім'я

source: Base storage
uk: Базове сховище

source: Base volume
uk: Базовий обсяг

source: Basic
uk: Базовий

source: Batch Size (b)
uk: Розмір пакета (б)

source: Before Queue Filtering
uk: Перед фільтрацією черги

source: Bind Domain Name
uk: Прив’язати Доменне ім’я

source: Bind Password
uk: Прив'язати пароль (bind)

source: Bind User
uk: Привязать пользователя (bind)

source: Blacklist
uk: Чорний список

source: Block Device
uk: Блоковий пристрій

source: Block Size
uk: Розмір блоку

source: Block encrypted archives and documents
uk: Блокувати зашифровані архіви і документи

source: Body
uk: Тіло листа

source: Bond Mode
uk: Режим зв'язку

source: Boot Mode
uk: Режим Завантаження

source: Boot Order
uk: Порядок завантаження

source: Bootdisk size
uk: Розмір завантажувального диска

source: Bounces
uk: Повідомлення про недоставку

source: Bridge
uk: Міст

source: Bridge ports
uk: Порти Мосту

source: Browse
uk: Огляд

source: Bucket
uk: Корзина

source: Bucket Name
uk: Назва Корзини

source: Build time
uk: Час збирання

source: Built-In
uk: Вбудований

source: Built-In (modified)
uk: Вбудований (модифікований)

source: Bulgarian
uk: Болгарська

source: Bulk Actions
uk: Масові дії

source: Bulk Migrate
uk: Масова Міграція

source: Bulk Shutdown
uk: Масове Завершення роботи

source: Bulk Start
uk: Масовий Старт

source: Bulk Suspend
uk: Масова Призупинка

source: Bulk migrate VMs and Containers
uk: Масова міграція ВМ та Контейнерів

source: Bulk shutdown VMs and Containers
uk: Масове вимкнення ВМ та Контейнерів

source: Bulk start VMs and Containers
uk: Масовий запуск ВМ та Контейнерів

source: Burst In
uk: Сплеск на вході

source: Burst Out
uk: Сплеск на виході

source: Bus/Device
uk: Шина/Пристрій

source: Busy
uk: Зайнято

source: By using different IDs, you can have multiple MDS per node, which increases redundancy with more than one CephFS.
uk: Використовуючи різні ідентифікатори, ви можете мати кілька MDS на вузол, що збільшує надмірність за допомогою кількох CephFS.

source: Bytes Used
uk: Використані байти

source: CD-ROM images cannot get imported, if required you can reconfigure the '{0}' drive in the 'Advanced' tab.
uk: Неможливо імпортувати CD-ROM образи, За потреби ви можете переналаштувати дисковод '{0}' на вкладці 'Додатково'.

source: CD/DVD Drive
uk: Привід CD/DVD

source: CD/DVD Drives
uk: CD/DVD приводи

source: CPU
uk: ЦП

source: CPU Affinity
uk: Фіксування потоків на ЦП

source: CPU Cores assigned
uk: Призначені ядра процесора

source: CPU Model
uk: Модель ЦП

source: CPU Pressure Stall
uk: Перевантаження процесора

source: CPU Type
uk: Тип CPU

source: CPU Usage
uk: Використання ЦП

source: CPU limit
uk: Ліміт ЦП

source: CPU units
uk: Процесорні одиниці

source: CPU usage
uk: Використання ЦП

source: CPU(s)
uk: Процесор(и)

source: CRM State
uk: Стан CRM

source: CSNP Interval
uk: Інтервал CSNP

source: CT
uk: Контейнер

source: CT Templates
uk: Шаблони Контейнерів

source: CT Volumes
uk: Тома Контейнерів

source: Cache
uk: Кеш

source: Calibrating
uk: Калібрування

source: Can be used in notification matchers to match this job.
uk: Може використовуватися в системах зіставлення сповіщень для відповідності цій роботі.

source: Can only create the VNet once per remote!
uk: Не більше одного VNet на одну ноду!

source: Cancel
uk: Скасувати

source: Cancel Edit
uk: Скасувати Редагування

source: Cannot find PCI id {0}
uk: Не вдається знайти PCI id {0}

source: Cannot find USB device {0}
uk: Не вдається знайти USB-Пристрій {0}

source: Cannot get info from Guest Agent<br>Error: {0}
uk: Не вдається отримати інформацію від Гостьового Агента<br>Помилка: {0}

source: Cannot migrate VM with local CD/DVD
uk: Не вдається перенести віртуальну машину з локальним CD/DVD

source: Cannot migrate VM with local resources: {0}
uk: Не вдається перенести ВМ з локальними ресурсами: {0}

source: Cannot migrate VM, because {0}.
uk: Неможливо перенести віртуальну машину, оскільки {0}.

source: Cannot migrate conntrack state, source node is lacking support.
uk: Неможливо перенести стан conntrack, вихідному вузлу бракує підтримки.

source: Cannot migrate conntrack state, target node is lacking support. Active network connections might get dropped.
uk: Неможливо перенести стан conntrack, цільовий вузол не підтримується. Активні мережеві з’єднання можуть бути розірвані.

source: Cannot migrate container, because {0}.
uk: Неможливо перенести контейнер, оскільки {0}.

source: Cannot migrate running VM with mapped resources: {0}
uk: Не вдається перенести запущену віртуальну машину із зіставленими ресурсами: {0}

source: Cannot migrate with local resource: {0}
uk: Неможливо перенести дані з локального ресурсу: {0}

source: Cannot remove disk image.
uk: Неможливо видалити образ диска.

source: Cannot remove image, a guest with VMID '{0}' exists!
uk: Неможливо видалити образ, існує гість з ВМ ID '{0}'!

source: Cannot use reserved pool name
uk: Неможливо використати зарезервоване ім’я пулу

source: Capacity
uk: Ємність

source: Cartridge Memory
uk: Пам'ять картриджа

source: Case-Sensitive
uk: З урахуванням регістру

source: Catalan
uk: Каталонський

source: Catalog
uk: Каталог

source: Catalog Media
uk: Медіа каталог

source: Caution: 'What Objects' match each mail part separately, so be careful with any option besides 'Any matches'.
uk: Застереження: 'Об'єкти ЩО' відповідають кожній частині листа окремо, тому будьте обережні з будь-яким параметром, окрім 'Будь-які збіги'.

source: Ceph Pool
uk: Пул Ceph

source: Ceph Version
uk: Версія Ceph

source: Ceph cluster configuration
uk: Конфігурація кластера Ceph

source: Ceph in the cluster
uk: Ceph в Кластері

source: Ceph is not initialized.
uk: Ceph не ініціалізовано.

source: Ceph is not installed on this node.
uk: Ceph не встановлено на цьому вузлі.

source: Ceph related Tasks
uk: Ceph завдання

source: Ceph version to install
uk: Ceph версія для встановлення

source: Certificate
uk: Сертифікат

source: Certificate Chain
uk: Ланцюжок сертифікатів

source: Certificates
uk: Сертифікати

source: Challenge Plugins
uk: Плагін запитів

source: Challenge Type
uk: Тип запиту

source: Change Owner
uk: Змінити Власника

source: Change Password
uk: Змінити Пароль

source: Change Protection
uk: Захист від змін

source: Change global Ceph flags
uk: Змінити глобальні прапори Ceph

source: Change owner
uk: Змінити власника

source: Change owner of '{0}'
uk: Змінити власника '{0}'

source: Change protection of '{0}'
uk: Змінити захист '{0}'

source: Changelog
uk: Журнал змін

source: Changer
uk: Змінювач

source: Changers
uk: Змінювачі
