Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: Changing the ID breaks existing WebAuthn TFA entries.
uk: Зміна ID порушує існуючі записи WebAuthn TFA.

source: Changing the Relying Party may break existing webAuthn TFA entries.
uk: Зміна перевіряючої сторони може порушити існуючі записи webAuthn TFA.

source: Channel
uk: Канал

source: Character Device
uk: Символьний пристрій

source: Check
uk: Перевірка

source: Check connection
uk: Перевірте підключення

source: Checksum
uk: Контрольна сума

source: Chinese (Simplified)
uk: Китайська (спрощена)

source: Chinese (Traditional)
uk: Китайський (традиційний)

source: Choose Device
uk: Виберіть Пристрій

source: Choose Port
uk: Виберіть Порт

source: Choose if you want to keep or override the privilege level of the restored Container.
uk: Виберіть, чи хочете ви зберегти або замінити рівень привілеїв відновленого контейнера.

source: Chunk Iteration Order
uk: Порядок ітерації блоку

source: Chunk Order
uk: Порядок блоків

source: Circle
uk: Коло

source: ClamAV update
uk: Оновлення ClamAV

source: Class
uk: Клас

source: Clean
uk: Чисто

source: Clean Drive
uk: Очистити диск

source: Cleaning
uk: Очищення

source: Cleanup Disks
uk: Очищення дисків

source: Cleanup Storage Configuration
uk: Очистити конфігурацію сховища

source: Clear
uk: Очистити

source: Clear Filter
uk: Очистити фільтр

source: Clear Filter ({})
uk: Очистити фільтр ({})

source: Clear Filters
uk: Очистити Фільтри

source: Clear Status
uk: Очистити Статус

source: Clear Value
uk: Очистити значення

source: Click the button to start the authentication
uk: Натисніть кнопку, щоб розпочати автентифікацію

source: Client
uk: Клієнт

source: Client Connection Count Limit
uk: Обмеження кількості підключень клієнта

source: Client Connection Rate Limit
uk: Обмеження швидкості підключення клієнта

source: Client ID
uk: ID клієнта

source: Client Key
uk: Ключ клієнта

source: Client Message Rate Limit
uk: Обмеження швидкості клієнтських повідомлень

source: Clipboard
uk: Буфер обміну

source: Clone
uk: Клонувати

source: Close
uk: Закрити

source: CloudInit Drive
uk: CloudInit Диск

source: Cluster
uk: Кластер

source: Cluster Administration
uk: Адміністрування кластера

source: Cluster Information
uk: Інформація про Кластер

source: Cluster Join
uk: Приєднання до кластера

source: Cluster Join Information
uk: Інформація приєднання до кластера

source: Cluster Name
uk: Назва Кластера

source: Cluster Network
uk: Кластерна Мережа

source: Cluster Nodes
uk: Вузли Кластера

source: Cluster Resource Scheduling
uk: Планування Ресурсів Кластера

source: Cluster Resources (average)
uk: Ресурси Кластеру (у середньому)

source: Cluster has active subscriptions and would be eligible for using the enterprise repository.
uk: Кластер має активні підписки, і він міг би використовувати корпоративний репозиторій.

source: Cluster join task finished, node certificate may have changed, reload GUI!
uk: Завдання приєднання до кластера завершено, можливо, сертифікат вузла змінився, перезавантажте GUI!

source: Cluster log
uk: Журнал кластера

source: Collapse All
uk: Згорнути Все

source: Color Overrides
uk: Перевизначення Кольорів

source: Color Theme
uk: Колір Теми

source: Coming soon
uk: Скоро

source: Command
uk: Команда

source: Command failed
uk: Команда не вдалася

source: Comment
uk: Коментар

source: Community
uk: Спільнота

source: Components
uk: Компоненти

source: Compression
uk: Стиснення

source: Config Version
uk: Версія Конфігурації

source: Config locked ({0})
uk: Конфігурацію заблоковано ({0})

source: Configuration
uk: Конфігурація

source: Configuration Database
uk: База даних Конфігурації

source: Configuration Unsupported
uk: Конфігурація не підтримується

source: Configuration change only, no data will be deleted.
uk: Лише зміна конфігурації, жодні дані не будуть видалені.

source: Configuration for {0} not correct ('{1}' != '{2}')
uk: Конфігурація для {0} неправильна ('{1}' != '{2}')

source: Configure
uk: Налаштувати

source: Configure Ceph
uk: Налаштувати Ceph

source: Configure Scheduled Backup
uk: Налаштувати Резервне копіювання за Розкладом

source: Configure the IP in the fabric, instead of /etc/network/interfaces
uk: Налаштуйте IP-адресу в структурі, замість /etc/network/interfaces

source: Configured
uk: Налаштовано

source: Confirm
uk: Підтвердити

source: Confirm New Password
uk: Підтвердьте новий пароль

source: Confirm Password
uk: Підтвердьте пароль

source: Confirm Second Factor
uk: Підтвердьте другий фактор

source: Confirm TFA Removal
uk: Підтвердьте Видалення TFA

source: Confirm password
uk: Підтвердьте пароль

source: Confirm this action?
uk: Підтвердити цю дію?

source: Confirm your ({0}) password
uk: Підтвердьте свій ({0}) пароль

source: Confirm your ({}) password
uk: Підтвердіть свій ({}) пароль

source: Connection
uk: З'єднання

source: Connection Certificate
uk: З'єднання сертифікат

source: Connection Information
uk: Інформація про підключення

source: Connection error
uk: Помилка з'єднання

source: Connection failure. Network error or Proxmox VE services not running?
uk: Помилка підключення. Помилка мережі або служби Proxmox VE не працюють?

source: Connections
uk: З'єднання

source: Conntrack state
uk: Стан Conntrack

source: Conntrack state migration disabled. Active network connections might get dropped.
uk: Міграцію стану Conntrack вимкнено. Активні мережеві з’єднання можуть бути розірвані.

source: Consent
uk: Згода

source: Consent Text
uk: Текст згоди

source: Console
uk: Консоль

source: Console (xterm.js)
uk: Консоль (xterm.js)

source: Console Viewer
uk: Консольний Переглядач

source: Console mode
uk: Консольний режим

source: Contact
uk: Контакт

source: Container
uk: Контейнер

source: Container related Tasks
uk: Контейнер завдання

source: Container template
uk: Шаблон Контейнера

source: Container {0} on node '{1}'
uk: Контейнер {0} на вузлі '{1}'

source: Content
uk: Зміст

source: Content Type
uk: Тип вмісту

source: Content Type Filter
uk: Фільтр за типом вмісту

source: Continue
uk: Продовжити

source: Controller
uk: Контролер

source: Controller of EVPN zone {} does not exist
uk: Контроллер EVPN зони {} не існує

source: Controllers
uk: Контролери

source: Convert to template
uk: Зберегти як шаблон

source: Copy
uk: Копіювати

source: Copy Information
uk: Копіювати Інформацію

source: Copy Key
uk: Копіювати Ключ

source: Copy Recovery Keys
uk: Копіювати Ключі Відновлення

source: Copy Secret Value
uk: Копіювати Ключ

source: Copy data
uk: Копіювати дані

source: Copy name to clipboard
uk: Скопіюйте назву в буфер обміну

source: Copy original mail to Attachment Quarantine
uk: Копіювати вихідний лист до 'Карантину вкладень»'

source: Copy the Join Information here and use it on the node you want to add.
uk: Скопіюйте інформацію про приєднання та використайте її на вузлі, який ви хочете додати.

source: Copy to Clipboard
uk: Копіювати в Буфер Обміну

source: Cores
uk: Ядра

source: Could not detect a ceph installation in the cluster
uk: Не вдалося виявити установку ceph у кластері

source: Could not find Controller for EVPN zone {}
uk: Не можливо знайти Контроллер для EVPN zone {}

source: Could not read private key - please create a selector first!
uk: Не вдалося прочитати приватний ключ - будь ласка, спочатку створіть селектор!

source: Could reach all remotes.
uk: Може досягти всіх пристроїв дистанційного керування.

source: Count
uk: Кількість

source: Create
uk: Створити

source: Create CT
uk: Створити Контейнер

source: Create CephFS
uk: Створити CephFS

source: Create Cluster
uk: Створити кластер

source: Create Datastore
uk: Створити сховище даних

source: Create Device Nodes
uk: Створити вузли пристрою

source: Create EVPN VNet
uk: Створити EVPN VNet

source: Create EVPN Zone
uk: Створити EVPN Zone

source: Create Token
uk: Створити токен

source: Create VM
uk: Створити Віртуальну Машину

source: Create another
uk: Створити ще один

source: Create: OSD
uk: Створення: OSD

source: Created
uk: Створено

source: Creation time
uk: Час створення

source: Critical
uk: Критично

source: Croatian
uk: Хорватська

source: Current Auth ID
uk: Поточний ID авторизації

source: Current Pool
uk: Поточний Пул

source: Current User
uk: Поточний Користувач

source: Current layout
uk: Поточний макет

source: Current state will be lost.
uk: Поточний стан буде втрачено.

source: Custom
uk: Користувальницький

source: Custom Rule Score
uk: Користувацький рейтинг правила

source: Custom Scores
uk: Користувацький рейтинг

source: Czech
uk: Чеська

source: D.Port
uk: Порт Призначення

source: DB Disk
uk: Диск БД

source: DB size
uk: Розмір БД

source: DHCP Mapping
uk: DHCP Відображення

source: DHCP Ranges
uk: DHCP Діапазони

source: DNS API
uk: API DNS

source: DNS Domain
uk: DNS-домен

source: DNS Prefix
uk: Префікс DNS

source: DNS Server
uk: DNS сервер

source: DNS TXT Record
uk: Запис TXT DNS

source: DNS Zone
uk: DNS Зона

source: DNS Zone Prefix
uk: Префікс DNS Зони

source: DNS domain
uk: Домен DNS

source: DNS server
uk: DNS сервер

source: DNS server 1
uk: DNS-сервер 1

source: DNS server 2
uk: DNS-сервер 2

source: DNS server 3
uk: DNS-сервер 3

source: DNS servers
uk: DNS сервера

source: DNSBL Sites
uk: DNSBL Сайти

source: DNSBL Threshold
uk: DNSBL Поріг

source: Daily
uk: Щодня

source: Damaged
uk: Пошкоджено

source: Danish
uk: Датська

source: Dark-mode filter
uk: Фільтр темного режиму

source: Dashboard
uk: Інформаційна панель

source: Dashboard Configuration
uk: Конфігурація Інформаційної панелі

source: Dashboard Options
uk: Параметри Інформаційної панелі

source: Dashboard Settings
uk: Параметри Інформаційної панелі

source: Dashboard Storages
uk: Інформаційна панель сховищ

source: Data Devs
uk: Розробники Даних

source: Data Pool
uk: Пул даних

source: Data Sync Level
uk: Рівень синхронізації даних

source: Database Mirror
uk: Дзеркало бази даних

source: Datacenter
uk: Центр Обробки Даних

source: Datastore
uk: Сховище даних

source: Datastore Mapping
uk: Відображення сховища даних

source: Datastore Options
uk: Параметри Сховища даних

source: Datastore Type
uk: Тип сховища даних

source: Datastore Usage
uk: Використання сховища даних

source: Datastore is in maintenance mode
uk: Сховище даних знаходиться у режимі обслуговування

source: Datastore is not available
uk: Сховище даних недоступне

source: Datastore is not mounted
uk: Сховище даних не підключено

source: Datastores
uk: Сховища даних

source: Date
uk: Дата

source: Day
uk: День

source: Days
uk: Дні

source: Days to show
uk: Кількість днів для відображення

source: Deactivate
uk: Деактивувати

source: Deactivate {0} Account
uk: Деактивувати обліковий запис {0}

source: Decade
uk: Десятиліття

source: Decode
uk: Розшифрувати

source: Decompression algorithm
uk: Алгоритм розпакування

source: Deduplication
uk: Дедуплікація

source: Deduplication Factor
uk: Фактор дедуплікації

source: Deep Scrub
uk: Глибоке очищення

source: Deep Scrub OSD.{0}
uk: Глибоке очищення OSD.{0}

source: Default
uk: За замовчуванням

source: Default (80%)
uk: За замовчуванням (80%)

source: Default (Always)
uk: За замовчуванням (Завжди)

source: Default (Errors)
uk: За замовчуванням (Помилки)

source: Default (any)
uk: За замовчуванням (будь-який)

source: Default Bridge
uk: Міст за замовчуванням

source: Default Datastore
uk: Сховище даних За замовчуванням

source: Default Language
uk: Мова за замовчуванням

source: Default Namespace
uk: Простір імен за умовчанням

source: Default Realm
uk: Область за замовчуванням

source: Default Relay
uk: Транслятор за замовчуванням

source: Default Storage
uk: Сховище за замовчуванням

source: Default Sync Options
uk: Параметри синхронізації за замовчуванням

source: Default realm
uk: Область за замовчуванням

source: Default sync options can be set by editing the realm.
uk: Параметри синхронізації за замовчуванням можна встановити шляхом редагування області.

source: Default user classes: inetorgperson, posixaccount, person, user
uk: Типові класи користувачів: inetorgperson, posixaccount, person, user

source: Defaults to datacenter configuration, or root@$hostname
uk: За замовчуванням конфігурація Центру обробки даних або root@$hostname

source: Defaults to origin
uk: Джерело за замовчуванням

source: Defaults to requesting host URI
uk: За замовчуванням запитується URI хоста

source: Defaults to target storage restore limit
uk: За замовчуванням використовується обмеження відновлення цільового сховища

source: Deferred Mail
uk: Відкладена пошта

source: Define a set of addresses that Proxmox Datacenter Manager can use to reach the cluster or single node. Fingerprints are only required for untrusted certificates.
uk: Визначте набір адрес, які Proxmox Datacenter Manager може використовувати для зв'язку з кластером або окремим вузлом. Відбитки пальців (Fingerprints) тільки для самопідписаних сертифікатів.

source: Delay
uk: Затримка

source: Delay Warning Time (hours)
uk: Час попередження про затримку (в годинах)

source: Delete
uk: Видалити

source: Delete Custom Certificate
uk: Видалити сертифікат користувача

source: Delete Snapshot
uk: Видалити знімок

source: Delete Source
uk: Видалити джерело

source: Delete all Backup Groups
uk: Видалити всі групи резервного копіювання

source: Delete all Messages
uk: Видалити всі Повідомлення

source: Delete custom certificate and switch to generated one?
uk: Видалити користувацький сертифікат і перейти на згенерований?

source: Delete existing encryption key
uk: Видалити існуючий ключ шифрування

source: Delete source
uk: Видалити джерело

source: Deleting or replacing the encryption key will break restoring backups created with it!
uk: Видалення або заміна ключа шифрування призведе до неможливості відновлення створених за його допомогою резервних копій!

source: Deliver
uk: Доставити

source: Deliver to
uk: Доставити до

source: Dense
uk: Щільне

source: Density
uk: Щільність

source: Description
uk: Опис

source: Description of the job
uk: Опис до цього завдання

source: Dest. port
uk: Порт призначення

source: Destination
uk: Одержувач

source: Destroy
uk: Знищити

source: Destroy '{0}'
uk: Знищити '{0}'

source: Destroy MON
uk: Знищити MON

source: Destroy Namespace '{0}'
uk: Знищити простір імен '{0}'

source: Destroy all data (dangerous!)
uk: Знищити всі дані (небезпечно!)

source: Destroy image from unknown guest
uk: Знищити образ від невідомого гостя

source: Destroy unreferenced disks owned by guest
uk: Знищити диски без посилань, що належать гостю

source: Detach
uk: Від'єднати

source: Detail
uk: Детально

source: Detailed Mapping
uk: Детальне картографування

source: Details
uk: Подробиці

source: Detected mixed suites before upgrade
uk: Виявлено змішані пакети перед оновленням

source: Device
uk: Пристрій

source: Device Class
uk: Клас пристрою

source: Device ID
uk: ID Пристрою

source: Device Ineligible
uk: Пристрій не відповідає вимогам

source: Device Passthrough
uk: Наскрізний доступ до пристроїв

source: Device Path
uk: Шлях пристрою

source: Device node
uk: Вузол пристрою

source: Device path
uk: Шлях пристрою

source: Devices
uk: Пристрої

source: Digits
uk: Цифри

source: Direction
uk: Напрямок

source: Directory
uk: Каталог

source: Directory ID
uk: ID Каталог

source: Directory Mappings
uk: Каталог Відображеннь

source: Directory Mappings can be managed under Datacenter -> Directory Mappings
uk: Керувати зіставленнями каталогів можна в Центрі Обробки Даних -> Каталог відображеннь

source: Directory Storage
uk: Сховище каталогів

source: Disable
uk: Вимкнути

source: Disable ARP-nd Suppression
uk: Вимкнути придушення ARP

source: Disable MX lookup (SMTP)
uk: Вимкнути пошук MX (SMTP)

source: Disabled
uk: Вимкнено

source: Disabling the limiter can potentially allow a guest to overload the host. Proceed with caution.
uk: Вимкнення обмежувача може призвести до того, що гість перевантажить Хост. Дійте обережно.

source: Discard
uk: Відмовитись

source: Discard address verification database
uk: Не враховувати базу даних перевірки адреси

source: Disclaimer
uk: Застереження

source: Disconnect
uk: Відключити

source: Disconnected
uk: Відключено

source: Disk
uk: Диск

source: Disk Action
uk: Дія над Диском

source: Disk I/O
uk: Дисковий I/O

source: Disk IO
uk: Дискове введення-виведення

source: Disk Image
uk: Образ Диску

source: Disk Move
uk: Переміщення Диска

source: Disk Read
uk: Зчитування з диска

source: Disk Write
uk: Запис на диск

source: Disk image
uk: Образ Диска

source: Disk size
uk: Розмір диску

source: Disk usage
uk: Використання диска

source: Disks
uk: Диски

source: Display
uk: Дисплей

source: Do not encrypt backups
uk: Не шифрувати резервні копії

source: Do not use any media
uk: Не використовувати носій

source: Do you want to reset {0} to its default settings?
uk: Бажаєте скинути {0} до налаштувань за замовчуванням?

source: Do you want to send a test notification to '{0}'?
uk: Ви бажаєте надіслати тестове сповіщення до '{0}'?

source: Do you want to trust the certificate and save its fingerprint?
uk: Ви довіряєте цьому сертифікату {0} і бажаєте зберегти відбиток(fingerprint)?

source: Do you want to trust them by saving their fingerprint?
uk: Ви довіряєте йому збереженням відбитку (fingerprint)?

source: Documentation
uk: Документація

source: Does not look like a valid recovery key
uk: Виглядає не як дійсний ключ відновлення

source: Does not seem like a valid encoded Cluster Information!
uk: Не схоже на дійсну закодовану інформацію про Кластер!

source: Domain
uk: Домен

source: Domain Lockdown (e.g., {0})
uk: Блокування Домену (наприклад, {0})

source: Done
uk: Готово

source: Down
uk: Вниз

source: Download
uk: Завантажити

source: Download '{0}'
uk: Завантажити '{0}'

source: Download as
uk: Завантажити як

source: Download from URL
uk: Завантажити з URL

source: Download the key to a USB (pen) drive, placed in secure vault.
uk: Завантажте ключ на USB-накопичувач (флешку), який зберігається в надійному сховищі.

source: Drag and drop to reorder
uk: Перетягніть, щоб змінити порядок

source: Drive
uk: Диск

source: Drive Activity
uk: Активність Диску

source: Drive Number
uk: Номер диска

source: Drive is busy
uk: Диск зайнятий

source: Drives
uk: Диски

source: Dry Run
uk: Пробний запуск

source: Dummy Device
uk: Підставний пристрій

source: Duplicate link address not allowed.
uk: Повторення адреси посилання не допускається.

source: Duplicate link number not allowed.
uk: Повторення номера посилання не допускається.

source: Duration
uk: Тривалість

source: Dutch
uk: Голландська

source: Dynamic
uk: Динамічний

source: E-Mail
uk: Електронна пошта

source: E-Mail Processing
uk: Обробка електронної пошти

source: E-Mail Volume
uk: Обсяг електронної пошти

source: E-Mail address
uk: Адреса електронної пошти

source: E-Mail addresses of '{0}'
uk: Адреси електронної пошти '{0}'

source: E-Mail attribute
uk: Атрибут електронної пошти

source: EAB Key
uk: Ключ EAB

source: EAB Key ID
uk: ID ключа EAB

source: EFI Disk
uk: EFI Диск

source: EFI Disk without OMVF BIOS
uk: EFI Диск без OVMF BIOS

source: EFI Storage
uk: Сховище EFI

source: EFI state cannot be imported, you may need to reconfigure the boot order (see {0})
uk: Неможливо імпортувати стан EFI. Можливо, вам доведеться переналаштувати порядок завантаження (див. {0})

source: EMail
uk: Електронна пошта

source: EMail 'From:'
uk: Електронний лист 'Від:'

source: EMail attribute name(s)
uk: Назва(и) атрибута електронної пошти

source: EVPN Zone has no VRF VNI configured!
uk: EVPN зона не має зконфігурованого VRF VNI!

source: EVPN Zone {} has no VRF VNI
uk: EVPN зона не має VRF VNI

source: EVPN Zone {} has no VXLAN ID defined!
uk: VRF VNI

source: EVPN controller {} has no ASN
uk: EVPN контроллер {} не має ASN

source: EVPN controller {} has no ASN defined!
uk: EVPN контроллер {} не має визначенного ASN

source: EVPN zone {} has no controller defined!
uk: EVPN зона {} не має визначенного контроллера

source: Edit
uk: Редагувати

source: Edit Mapping '{0}'
uk: Редагувати відображення '{0}'

source: Edit Mapping '{0}' for '{1}'
uk: Редагувати відображення '{0}' для '{1}'

source: Edit Notes
uk: Редагувати примітки

source: Edit Tags
uk: Редагувати Теги

source: Edit account settings
uk: Редагувати налаштування облікового запису

source: Edit dashboard settings
uk: Редагувати налаштування інформаційної панелі

source: Edit existing encryption key (dangerous!)
uk: Редагувати існуючий ключ шифрування (небезпечно!)

source: Edit notes
uk: Редагувати нотатки

source: Editable
uk: Можна редагувати

source: Egress
uk: Вихід

source: Either mailto or mailto-user must be set
uk: Потрібно встановити або mailto, або mailto-user

source: Either reboot or use 'Apply Configuration' (needs ifupdown2) to activate
uk: Перезавантажте або скористайтеся 'Застосувати конфігурацію' (потрібен ifupdown2), щоб активувати

source: Eject
uk: Витягнути

source: Eject Media
uk: Витягнути носій

source: Email
uk: Електронна пошта

source: Email (legacy)
uk: Електронна пошта (застаріла)

source: Email from address
uk: Електронна пошта з адреси

source: Email to
uk: Надіслати електронного листа на адресу

source: Enable
uk: Увімкнути

source: Enable DKIM Signing
uk: Увімкнути підпис DKIM

source: Enable Job
uk: Увімкнути Завдання

source: Enable Kernel Hashes
uk: Увімкнути хеші ядра

source: Enable NUMA
uk: Увімкнути NUMA

source: Enable New
uk: Увімкнути Нове

source: Enable TLS
uk: Увімкнути TLS

source: Enable TLS Logging
uk: Увімкнути ведення журналу TLS

source: Enable if HA resource should automatically adjust to HA rules.
uk: Увімкнути, якщо ресурс високої доступності (HA) має автоматично налаштовуватися відповідно до правил високої доступності (HA).

source: Enable if the HA Resources must be restricted to the nodes.
uk: Увімкнути, якщо ресурси високої доступності (HA) мають бути обмежені вузлами.

source: Enable if the LVM is located on a shared LUN.
uk: Увімкніть, якщо LVM розташовано на спільному LUN.

source: Enable if the underlying file system is already shared between nodes.
uk: Увімкніть, якщо основна файлова система вже використовується між вузлами.

source: Enable new
uk: Увімкнути новий

source: Enable new users
uk: Увімкнути нових користувачів

source: Enable quota
uk: Увімкнути квоту

source: Enable support for extended attributes.
uk: Увімкніть підтримку розширених атрибутів.

source: Enabled
uk: Увімкнено

source: Enabled for Windows
uk: Увімкнено для Windows

source: Enables live migration of conntrack entries for this VM.
uk: Увімкнути міграцію записів conntrack у реальному часі для цієї віртуальної машини.

source: Encrypt OSD
uk: Зашифрувати OSD

source: Encrypted
uk: Зашифровано

source: Encrypted Only
uk: Лише зашифровані

source: Encryption
uk: Шифрування

source: Encryption Fingerprint
uk: Відбиток шифрування

source: Encryption Key
uk: Ключ шифрування

source: Encryption Keys
uk: Ключі шифрування

source: End
uk: Кінець

source: End Address
uk: Кінцевий Адрес

source: End Time
uk: Час закінчення

source: Endpoint
uk: Кінцева точка

source: Endpoint Name
uk: Ім'я кінцевої точки

source: Endpoints
uk: Кінцеві точки

source: English
uk: Англійська

source: Ensure underlying storage honors access time updates
uk: Забезпечити оновлення часу доступу до базового сховища

source: Enter URL to download
uk: Введіть URL для завантаження

source: Enterprise (recommended)
uk: Підприємство (рекомендовано)

source: Enterprise repository needs valid subscription
uk: Для корпоративного репозиторію потрібна дійсна підписка

source: Entropy source
uk: Джерело ентропії

source: Entry
uk: Запис

source: Envelope
uk: Конверт

source: Erase data
uk: Стерти дані

source: Erasing
uk: Стирання

source: Error
uk: Помилка

source: Errors
uk: Помилки

source: Estimated Full
uk: Очікуване заповнення

source: Euskera (Basque)
uk: Euskera (Баскська)

source: Every Saturday
uk: Кожну Суботу

source: Every day
uk: Кожен день
