Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: no VLAN
uk: немає VLAN

source: no data loaded
uk: дані не завантажені

source: noVNC Settings
uk: налаштування noVNC

source: none
uk: немає

source: none (disabled)
uk: немає (вимкнено)

source: not a valid bridge VLAN ID entry: {0}
uk: недійсний запис ідентифікатора VLAN моста: {0}

source: not installed
uk: не встановлено

source: number too large (n > {})
uk: число занадто велике (n > {})

source: number too small (n < {})
uk: число занадто мале (n < {})

source: of {0} CPU(s)
uk: з {0} процесорів

source: only unicast addresses are allowed
uk: дозволені лише одноадресні адреси

source: optional
uk: необов'язковий

source: page not found
uk: сторінку не знайдено

source: paravirtualized
uk: паравіртуалізований

source: peer's link address: {0}
uk: адреса посилання однорангового вузла: {0}

source: pending
uk: в очікуванні

source: preferred_username
uk: бажане ім'я користувача

source: privileged only
uk: тільки привілейовані

source: protected
uk: захищений

source: pveproxy will be restarted with new certificates, please reload the GUI!
uk: pveproxy буде перезапущено з новими сертифікатами, будь ласка, перезавантажте графічний інтерфейс!

source: required
uk: обов'язково

source: running
uk: запущено

source: running...
uk: виконується...

source: stopped
uk: зупинено

source: sub (subject)
uk: під (тема)

source: sync jobs handler triggered by mount
uk: обробник завдань синхронізації, що запускається монтуванням

source: syncing
uk: синхронізується

source: unable to parse number
uk: не вдалося проаналізувати число

source: unable to parse number: {}
uk: не вдалося проаналізувати число: {}

source: unable to parse value: {}
uk: не вдалося проаналізувати значення: {}

source: unchanged
uk: без змін

source: unknown
uk: невідомий

source: unlimited
uk: необмежений

source: unprivileged only
uk: тільки без привілеїв

source: unsafe
uk: небезпечний

source: use OSD disk
uk: використовувати OSD диск

source: use OSD/DB disk
uk: використовувати диск OSD/DB

source: use host settings
uk: використовувати налаштування хосту

source: used as underlay network
uk: використовується як подстилаюча мережа

source: value must be greater than or equal to '{0}'
uk: значення має бути більше або дорівнювати '{0}'

source: value must be greater than or equal to '{}'
uk: значення має бути більше або дорівнювати '{}'

source: value must be less than or equal to '{0}'
uk: значення має бути менше або дорівнювати '{0}'

source: value must be less than or equal to '{}'
uk: значення має бути менше або дорівнювати '{}'

source: verify current password
uk: підтвердити поточний пароль

source: with options
uk: з опціями

source: xattr Support
uk: xattr Підтримка

source: xterm.js Settings
uk: налаштування xterm.js

source: {0} ({1} sockets)
uk: {0} ({1} сокетів)

source: {0} ({1}/{2}) successful
uk: {0} ({1}/{2}) успішно

source: {0} / {1} (running / total)
uk: {0} / {1} (поточний / загальний)

source: {0} Item
uk: {0} Пункт

source: {0} Items
uk: {0} Пункти

source: {0} conflicting tasks still active.
uk: Конфліктні завдання ({0}) все ще активні.

source: {0} days
uk: {0} днів

source: {0} hours
uk: {0} години

source: {0} in CT
uk: {0} в контейнері

source: {0} is already configured
uk: {0} вже налаштований

source: {0} minutes
uk: {0} хвилин

source: {0} months
uk: {0} місяців

source: {0} nodes have an unknown status
uk: {0} вузлів мають невідомий статус

source: {0} nodes online
uk: {0} вузлів онлайн

source: {0} not installed.
uk: {0} не встановлено.

source: {0} of an unknown number of nodes online
uk: {0} з невідомої кількості вузлів онлайн

source: {0} of {1}
uk: {0} з {1}

source: {0} of {1} nodes are offline
uk: {0} з {1} вузлів не працюють у мережі

source: {0} on Remote '{1}'
uk: {0} на віддаленому пристрої '{1}'

source: {0} on behalf of {1}
uk: {0} від імені {1}

source: {0} running / {1} physical ({2} total configured)
uk: {0} працює / {1} фізичний ({2} загальна кількість налаштованих)

source: {0} seconds
uk: {0} секунд

source: {0} successful
uk: {0} успішно

source: {0} takes precedence.
uk: {0} має пріоритет.

source: {0} to {1}
uk: {0} до {1}

source: {0} updates
uk: Оновлення {0}

source: {0} weeks
uk: {0} тижнів

source: {0} years
uk: {0} років

source: {0}% ({1} of {2})
uk: {0}% ({1} з {2})

source: {0}% of {1} CPU(s)
uk: {0}% від {1} процесорів

source: {0}, Group: {1}
uk: {0}, Група: {1}
