Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: Overwrite Groups
uk: Перезаписати Групи

source: Overwrite existing file
uk: Перезаписати існуючий файл

source: Overwrite in-use marker
uk: Перезаписати використовуваний маркер

source: Overwrite local resources unavailable check
uk: Перезаписати локальні ресурси, перевірка на недоступність

source: Owner
uk: Власник

source: PBS change detection mode
uk: PBS змінити режим виявлення

source: PCI Device
uk: PCI-Пристрій

source: PCI Devices
uk: PCI-Пристрої

source: PCI mapping
uk: PCI-відображення

source: PG Autoscaler Mode
uk: Режим автомасштабування PG

source: Package
uk: Пакет

source: Package updates are available
uk: Доступне оновлення пакетів

source: Package versions
uk: Версії пакетів

source: Parallel jobs
uk: Паралельні завдання

source: Parent Namespace
uk: Батьківський простір імен

source: Partitions
uk: Розділи

source: Pass through all functions as one device
uk: Прокидання всіх функцій як один пристрій

source: Passthrough a full port
uk: Прокидання всього порту

source: Passthrough a specific device
uk: Перекидання певного пристрою

source: Password
uk: Пароль

source: Password/Secret
uk: Пароль/Секрет

source: Passwords do not match
uk: Паролі не збігаються

source: Passwords do not match!
uk: Паролі не збігаються!

source: Paste encoded Cluster Information here
uk: Вставте сюди закодовану інформацію про кластер

source: Path
uk: Шлях

source: Path Style
uk: Стиль шляху

source: Path has to start with /dev/
uk: Шлях має починатися з /dev/

source: Path on Device
uk: Шлях на Пристрої

source: Pause
uk: Призупинити

source: Paused
uk: Призупинено

source: Peer Address
uk: Адреса автономного вузла

source: Peer Address List
uk: Список адрес автономних вузлів

source: Peer's root password
uk: Пароль root(а) автономного вузла

source: Peers
uk: Автономні вузли

source: Pending Changes
uk: Очікуючі зміни

source: Pending Data
uk: Очікування даних

source: Pending changes
uk: Очікуючі зміни

source: Pending changes (Either reboot or use 'Apply Configuration' (needs ifupdown2) to activate)
uk: Очікування змін (або перезавантажте комп'ютер, або скористайтеся командою 'Застосувати конфігурацію' (потрібен ifupdown2) для активації)

source: Percentage
uk: Відсоток

source: Performance
uk: Продуктивність

source: Period
uk: Період

source: Permanently forget group '{0}'
uk: Назавжди забути групу '{0}'

source: Permanently forget snapshot '{0}'
uk: Назавжди забути знімок '{0}'

source: Permission
uk: Дозвіл

source: Permissions
uk: Дозволи

source: Persian (Farsi)
uk: Перська (фарсі)

source: Physical Device
uk: Фізичний Пристрій

source: Physical devices used by the OSD
uk: Фізичні пристрої, що використовуються OSD

source: Pipe/Fifo
uk: Неіменований/Іменований канал

source: Please (re-)query URL to get meta information
uk: Будь ласка (повторно) запитайте URL, щоб отримати метаінформацію

source: Please Reload
uk: Будь ласка, перезавантажте

source: Please enter one of your single-use recovery keys
uk: Введіть один зі своїх одноразових Ключів

source: Please enter the ID to confirm
uk: Будь ласка, введіть ID для підтвердження

source: Please enter the ID to confirm ({0})
uk: Будь ласка, введіть ідентифікатор для підтвердження ({0})

source: Please enter your TOTP verification code
uk: Будь ласка, введіть TOTP Код підтвердження

source: Please enter your Yubico OTP code
uk: Будь ласка, введіть свій Код Одноразового паролю Yubico

source: Please enter your search parameters and press 'Search'.
uk: Введіть параметри пошуку та натисніть 'Пошук'.

source: Please insert your authentication device and press its button
uk: Вставте свій пристрій автентифікації та натисніть кнопку

source: Please press the button on your U2F Device
uk: Натисніть кнопку на своєму пристрої U2F

source: Please press the button on your Webauthn Device
uk: Натисніть кнопку на своєму пристрої Webauthn

source: Please record recovery keys - they will only be displayed now
uk: Будь ласка, запишіть ключі відновлення - вони відображатимуться лише зараз

source: Please record the API token secret - it will only be displayed now
uk: Будь ласка, запишіть API Токен Ключ - він відображатиметься лише зараз

source: Please save the encryption key - losing it will render any backup created with it unusable
uk: Будь ласка, збережіть ключ шифрування - втрата ключа зробить будь-яку резервну копію, створену з його допомогою, непридатною для використання

source: Please select a contact
uk: Будь ласка, виберіть контакт

source: Please select a receiver.
uk: Будь ласка, виберіть одержувача.

source: Please select a rule.
uk: Будь ласка, виберіть правило.

source: Please select a sender.
uk: Будь ласка, виберіть відправника.

source: Please select a target storage.
uk: Будь ласка, виберіть цільове сховище.

source: Please select an object.
uk: Будь ласка, виберіть об'єкт.

source: Please try again
uk: Будь ласка, спробуйте ще раз

source: Please use the 'Join' button on the node you want to add, using the following IP address and fingerprint.
uk: Будь ласка, скористайтеся кнопкою 'Приєднання' на вузлі, який ви хочете додати, використовуючи наступну IP-адресу та відбиток.

source: Please wait...
uk: Будь ласка, зачекайте...

source: Plugin
uk: Плагін

source: Plugin ID
uk: ID Плагіна

source: Policy
uk: Політика

source: Polish
uk: Польська

source: Pool
uk: Пул

source: Pool #
uk: Пул #

source: Pool View
uk: Перегляд Пулів

source: Pool based
uk: На основі Пула

source: Pool to backup
uk: Пул для резервного копіювання

source: Pool/Media-Set/Snapshot
uk: Пул/Набір носіїв/Знімок

source: Pools
uk: Пули

source: Port
uk: Порт

source: Portal
uk: Портал

source: Ports
uk: Порти

source: Ports/Slaves
uk: Порти/Пристрої

source: Portuguese (Brazil)
uk: Португальська (Бразилія)

source: Position
uk: Позиція

source: Possible template variables are: {0}
uk: Можливі змінні шаблону: {0}

source: Pre-Enroll keys
uk: Ключі попереднього завантаження

source: Pre-defined:
uk: Попередньо встановлені:

source: Preallocation
uk: Попередній розподіл

source: Predefined Tags
uk: Попередньо визначені Теги

source: Prefer a fast and local storage, ideally with support for discard and thin-provisioning or sparse files.
uk: Віддавайте перевагу швидкому локальному сховищу, в ідеалі з підтримкою видалення та тонкої підготовки або розріджених файлів.

source: Premium
uk: Преміум

source: Prepare for VirtIO-SCSI
uk: Підготовка до VirtIO-SCSI

source: Preview
uk: Попередній перегляд

source: Primary E-Mail
uk: Основна електронна пошта

source: Primary Exit Node
uk: Основний вихідний вузол

source: Primary GPU
uk: Основний GPU

source: Print Key
uk: Роздрукувати ключ

source: Print Recovery Keys
uk: Роздрукувати Ключі Відновлення

source: Print as paperkey, laminated and placed in secure vault.
uk: Роздрукувати у вигляді паперового ключа, який ламінують і поміщають у сейф.

source: Priority
uk: Пріоритет

source: Private Key (Optional)
uk: Приватний ключ (Необов'язково)

source: Privilege Level
uk: Рівень привілеїв

source: Privilege Separation
uk: Поділ привілеїв

source: Privileged
uk: Привілейований

source: Privileges
uk: Привілеї

source: Probe Remote
uk: Датчик дистанційного керування

source: Process ID
uk: ID процесу

source: Processing...
uk: Обробка...

source: Processor
uk: Процесор

source: Processors
uk: Процесори

source: Product
uk: Продукт

source: Production-ready Enterprise repository enabled
uk: Корпоративні репозиторії, готові до виробництва, Увімкнено

source: Profile
uk: Профіль

source: Profile Name
uk: Імя профілю

source: Prompt
uk: Підкажіть

source: Propagate
uk: Поширювати

source: Properties
uk: Властивості

source: Property
uk: Властивість

source: Protected
uk: Захищений

source: Protection
uk: Захист

source: Protocol
uk: Протокол

source: Provider Quirks
uk: Примхи провайдера (Provider Quirks)

source: Proxmox Backup Server
uk: Сервер резервного копіювання Proxmox

source: Proxmox Backup Server Login
uk: Вхід в Proxmox Backup Server

source: Proxmox Datacenter Manager
uk: Менеджер Центру Обробки Даних Proxmox

source: Proxmox Mail Gateway
uk: Поштовий шлюз Proxmox

source: Proxmox Mail Gateway Login
uk: Вхід в Proxmox Mail Gateway

source: Proxmox Mail Gateway Quarantine Help
uk: Довідка про Карантин Proxmox Mail Gateway

source: Proxmox Offline Mirror
uk: Офлайн-дзеркало Proxmox

source: Proxmox VE Login
uk: Вхід в Proxmox VE

source: Proxmox Virtual Environment
uk: Віртуальне середовище Proxmox

source: Prune
uk: Видалення

source: Prune & GC Jobs
uk: Завдання з Видалення та Збирання сміття

source: Prune '{0}'
uk: Видалити '{0}'

source: Prune All
uk: Видалити все

source: Prune Backups for '{0}' on Storage '{1}'
uk: Видалити резервні копії '{0}' у сховищі '{1}'

source: Prune Job
uk: Видалити завдання

source: Prune Jobs
uk: Видалити завдання

source: Prune Options
uk: Параметри видалення

source: Prune Schedule
uk: Розклад видалення

source: Prune group
uk: Видалити групу

source: Prune job
uk: Завдання з Видалення

source: Prune older backups afterwards
uk: Видаляти застарілі резервні копії

source: Prunes
uk: Видалення

source: Public Key Algorithm
uk: Алгоритм Відкритого Ключа

source: Public Key Alogrithm
uk: Алгоритм Відкритого Ключа

source: Public Key Size
uk: Розмір відкритого ключа

source: Public Key Type
uk: Тип відкритого ключа

source: Pull file
uk: Підтягнути файл

source: Pull: The local owner.
uk: Pull: Локальний власник.

source: Purge from job configurations
uk: Видалення з конфігурацій завдань

source: Push file
uk: Вивантажити файл

source: Push: The local user used for access control.
uk: Push: локальний користувач, який використовується для контролю доступу.

source: Q35 only
uk: Тільки Q35

source: QEMU Guest Agent
uk: Гість-агент QEMU

source: QEMU image format
uk: Формат образу QEMU

source: Qemu Agent
uk: Агент Qemu

source: Quarantine
uk: Карантин

source: Quarantine Host
uk: Хост карантину

source: Quarantine Manager
uk: Менеджер карантину

source: Quarantine port
uk: Порт карантину

source: Query URL
uk: Запит URL

source: Query userinfo endpoint
uk: Кінцева точка запиту інформації про користувача

source: Querying Remote...
uk: Запит до віддаленого сервера...

source: Queue Administration
uk: Адміністрування черги

source: Queues
uk: Черги

source: Quorate
uk: Кворум

source: Quorum
uk: Кворум

source: RAID Level
uk: Рівень RAID

source: RAM
uk: ОЗП

source: RAM usage
uk: Використання ОЗП

source: RAM usage target for ballooning
uk: Цільове використання оперативної пам’яті для розгортання

source: RBD namespaces must be created manually!
uk: Простори імен RBD необхідно створити вручну!

source: RTC start date
uk: Час RTC

source: Random Delay
uk: Випадкова затримка

source: Randomize
uk: Випадковий

source: Range
uk: Діапазон

source: Rate In
uk: Вхідна швидкість

source: Rate In Used
uk: Використовувана вхідна швидкість

source: Rate Limit
uk: Обмеження швидкості

source: Rate Out
uk: Вихідна швидкість

source: Rate Out Used
uk: Використовувана вихідна швидкість

source: Rate limit
uk: Обмеження швидкості

source: Raw Certificate
uk: Необроблений сертифікат

source: Raw Device
uk: Необроблений Пристрій

source: Raw disk image
uk: Нестиснений образ диска

source: Re-Verify After
uk: Перепровірити через

source: Re-sync Corrupt
uk: Повторна синхронізація Пошкоджена

source: Re-sync snapshots, whose verification failed.
uk: Повторно синхронізуйте знімки, перевірка яких не вдалася.

source: Read
uk: Читання

source: Read Label
uk: Прочитати підпис

source: Read Objects
uk: Прочитати об'єкти

source: Read limit
uk: Ліміт читання

source: Read max burst
uk: Пік читання

source: Read only
uk: Тільки для читання

source: Read-only
uk: Тільки для читання

source: Reading data
uk: Читання даних

source: Reading encrypted data
uk: Читання зашифрованих даних

source: Reads
uk: Читання

source: Realm
uk: Сфера

source: Realm Sync
uk: Синхронізація Сфери

source: Realm Sync Job
uk: Завдання синхронізація Сфери

source: Realm Sync Jobs
uk: Завдання синхронізація Сфери

source: Realms
uk: Сфери

source: Reason
uk: Причина

source: Reassign Disk
uk: Перепризначити Диск

source: Reassign Owner
uk: Перепризначити Власника

source: Reassign Volume
uk: Перепризначити том

source: Reassign disk to another VM
uk: Перепризначте диск іншій Віртуальній Машині

source: Reassign volume to another CT
uk: Перепризначте том іншому Контейнеру

source: Rebalance
uk: Повторний баланс

source: Rebalance on Start
uk: Повторний баланс на Старті

source: Reboot
uk: Перезавантажити

source: Reboot backup server?
uk: Перезавантажити сервер резервного копіювання?

source: Reboot node '{0}'?
uk: Перезавантажити вузол '{0}'?

source: Reboot {0}
uk: Перезавантажити {0}

source: Receiver
uk: Одержувач

source: Recent backups
uk: Нещодавні резервні копії

source: Recipient
uk: Одержувач

source: Recipient(s)
uk: Одержувач(и)

source: Recipients
uk: Одержувачі

source: Recovery
uk: Відновлення

source: Recovery Key
uk: Ключ Відновлення

source: Recovery Keys
uk: Ключі Відновлення

source: Recovery Keys for user '{}'
uk: Ключі відновлення для користувача '{}'

source: Recursive
uk: Рекурсивно

source: Referenced disks will always be destroyed.
uk: Диски, на які є посилання, завжди будуть знищуватися.

source: Refresh
uk: Оновити

source: Refresh Interval (seconds)
uk: Період оновлення (секунд)

source: Refresh contents from S3 bucket
uk: Оновити вміст з корзини S3

source: Refresh now
uk: Оновити зараз

source: Regenerate Image
uk: Регенерувати Образ

source: Regenerate Secret
uk: Повторно генерувати Ключ

source: Regenerate the secret of the API token '{0}'? All users of the previous token secret will lose access!
uk: Згенерувати секрет токена API '{0}' знову? Усі користувачі попереднього секрету токена втратять доступ!

source: Regex
uk: Регулярний вираз

source: Region
uk: Регіон

source: Register
uk: Зареєструватися

source: Register Account
uk: Реєстрація Акаунту

source: Register Webauthn Device
uk: Зареєструвати Пристрій Webauthn

source: Register {0} Account
uk: Зареєструвати {0} Обліковий запис

source: Registered Tags
uk: Зареєстровані Теги

source: Regular Expression
uk: Регулярний вираз

source: Reject Unknown Clients
uk: Відхилення невідомих клієнтів

source: Reject Unknown Senders
uk: Відхилити невідомих відправників

source: Rejects
uk: Відхилення

source: Relay Domain
uk: Домен ретрансляції

source: Relay Domains
uk: Домени ретрансляції

source: Relay Port
uk: Порт ретрансляції

source: Relay Protocol
uk: Протокол ретрансляції

source: Relaying
uk: Ретрансляція

source: Reload
uk: Перезавантажити

source: Reload network configuration
uk: Перезавантажити мережеву конфігурацію

source: Reload network configuration on all nodes
uk: Перезавантажити мережеву конфігурацію на всіх вузлах

source: Relying Party
uk: Перевіряюча сторона

source: Remote
uk: Віддалене сховище

source: Remote '{0}'
uk: Віддалений '{0}'

source: Remote ID
uk: ID віддаленого сховища

source: Remote Migration Settings
uk: Налаштування віддаленої міграції

source: Remote Namespace
uk: Простір імен віддаленого сховища

source: Remote Store
uk: Віддалене сховище

source: Remote Sync
uk: Синхронізація віддаленого сховища

source: Remotes
uk: Віддалені сховища

source: Removable
uk: Знімний

source: Removable datastore
uk: Знімне сховище даних

source: Removable datastore not mounted
uk: Знімне сховище даних не підключено

source: Removal Scheduled
uk: Видалення Розкладу

source: Remove
uk: Видалити

source: Remove '{0}'
uk: Видалити '{0}'

source: Remove ACL Entry
uk: Видалити запис ACL?

source: Remove ACLs of vanished users
uk: Видаліть ACL зниклих користувачів

source: Remove ACLs of vanished users and groups.
uk: Видаліть ACL зниклих користувачів і груп.

source: Remove Attachments
uk: Видалення вкладень

source: Remove Datastore
uk: Видалити Сховище даних

source: Remove Group
uk: Видалити групу

source: Remove Media
uk: Видалити Носій

source: Remove Namespace
uk: Видалити простір імен

source: Remove Schedule
uk: Видалити Розклад

source: Remove Subscription
uk: Видалити підписку

source: Remove Vanished
uk: Видалити Зниклі

source: Remove Vanished Options
uk: Видалити зниклі параметри

source: Remove all Attachments
uk: Видалити всі вкладення

source: Remove data from S3 bucket and local cache (dangerous!)
uk: Видалити дані з корзини S3 та локального кешу (небезпечно!)

source: Remove entry?
uk: Видалити запис?

source: Remove from replication, HA and backup jobs
uk: Видалити із завдань реплікації, HA та резервного копіювання

source: Remove mapping '{0}'
uk: Вилучити відображення '{0}'

source: Remove mapping for '{0}'
uk: Вилучити відображення для '{0}'

source: Remove namespace '{0}'
uk: Видалити простір імен '{0}'

source: Remove snapshots from sync target datastore if they vanished from source datastore?
uk: Видаляти знімки з цільового сховища даних синхронізації, якщо вони зникли зі сховища даних джерела?

source: Remove vanished properties
uk: Видалити зниклі властивості

source: Remove vanished properties from synced users.
uk: Видаліть зниклі властивості синхронізованих користувачів.

source: Remove vanished user
uk: Видалити зниклого користувача

source: Remove vanished user and group entries.
uk: Видаліть зниклі записи користувачів і груп.

source: Removed Data
uk: Видалені Дані

source: Renew Certificate
uk: Поновити сертифікат

source: Repeat missed
uk: Повторити пропущений

source: Replication
uk: Реплікація

source: Replication Job
uk: Завдання реплікації

source: Replication Log
uk: Журнал реплікації

source: Replication Settings
uk: Параметри реплікації

source: Replication job notifications
uk: Сповіщення про завдання реплікації

source: Replication needs at least two nodes
uk: Реплікація потребує принаймні двох вузлів

source: Repositories
uk: Репозиторії

source: Repository
uk: Репозиторій

source: Repository Status
uk: Статус репозиторія

source: Repository for CLI and API
uk: Репозиторій для CLI та API

source: Request Quarantine Link
uk: Запросити посилання на карантин

source: Request State
uk: Стан запиту

source: Require TFA
uk: Вимагати TFA

source: Requires '{0}' Privileges
uk: Потрібні привілеї '{0}'

source: Reset
uk: Скинути

source: Reset all layout changes (for example, column widths)
uk: Скинути всі зміни макета (наприклад, ширини стовпців)

source: Reset form data
uk: Скинути дані форми

source: Reset rule database to factory defaults?
uk: Скинути базу даних правил до заводських налаштувань?

source: Reset {0} immediately
uk: Негайно скинути {0}

source: Resize
uk: Змінити розмір

source: Resize disk
uk: Змінити розмір диска

source: Resource
uk: Ресурс

source: Resource Attributes (JSON)
uk: Атрибути ресурсів (JSON)

source: Resource Mappings
uk: Ресурс Відображень

source: Resource Pool
uk: Пул ресурсів

source: Resources
uk: Ресурси

source: Respository
uk: Репозиторій

source: Restart
uk: Перезавантажити

source: Restart Mode
uk: Режим перезапуску

source: Restart pmg-smtp-filter to activate changes.
uk: Перезапустіть pmg-smtp-filter, щоб активувати зміни.

source: Restore
uk: Відновлення

source: Restore Catalogs
uk: Відновити каталоги

source: Restore Key
uk: Відновити ключ

source: Restore Media-Set
uk: Відновити набір носіїв

source: Restore Snapshot(s)
uk: Відновити знімок(и)

source: Resulting Config
uk: Отримана конфігурація

source: Resume
uk: Поновити

source: Retention
uk: Збереження

source: Retention Configuration
uk: Конфігурація збереження

source: Retention Policy
uk: Політика Збереження

source: Retired
uk: Застаріло

source: Reuse existing datastore
uk: Повторне використання наявного сховища даних

source: Reverse DNS
uk: Зворотний DNS

source: Reverse DNS Server
uk: Зворотний DNS сервер

source: Revert
uk: Повернути

source: Revoke Certificate
uk: Відкликати сертифікат

source: Rewind Media
uk: Перемотати носій

source: Rewinding
uk: Перемотування

source: Role
uk: Роль

source: Role Claim
uk: Затверджені Ролі

source: Roles
uk: Ролі

source: Rollback
uk: Відкат назад

source: Root
uk: Корінь

source: Root Disk
uk: Кореневий Диск

source: Root Disk IO Delay (ms)
uk: Затримка вводу-виводу кореневого диска (мс)

source: Root Disk Input/Output Operations per Second (IOPS)
uk: Операції вводу/виводу на кореневому диску в секунду (IOPS)

source: Root Disk Transfer Rate (bytes/second)
uk: Швидкість передачі даних на кореневому диску (байт/сек)

source: Root Disk usage
uk: Використання кореневого диска

source: Root Filesystem
uk: Коренева файлова система

source: Root Namespace
uk: Кореневий простір імен

source: Root filesystem usage
uk: Використання кореневої файлової системи

source: Route Target Import
uk: Імпорт цільового маршруту

source: Router Advertisement
uk: Оголошення про Маршрутизатор

source: Rule
uk: Правило

source: Rule Database
uk: База даних правил

source: Rules
uk: Правила

source: Run Now
uk: Запустити зараз

source: Run guest-trim after a disk move or VM migration
uk: Виконувати команду trim для гостя після переміщення диска або міграції ВМ

source: Run jobs as soon as possible if they couldn't start on schedule, for example, due to the node being offline.
uk: Виконуйте завдання якомога швидше, якщо вони не можуть початися за розкладом, наприклад, через те, що вузол перебуває в автономному режимі.

source: Run now
uk: Запустити зараз

source: Run on Mount
uk: Запустити Підключення

source: Run this job when a relevant removable datastore gets mounted.
uk: Запустити це завдання, коли буде змонтовано відповідне знімне сховище даних.

source: Running
uk: Працює

source: Running Tasks
uk: Запущені завдання

source: Russian
uk: російська

source: S.M.A.R.T. Values
uk: S.M.A.R.T. дані

source: S.Port
uk: Порт Джерела

source: S3 (tech preview)
uk: S3 (технічний огляд)

source: S3 Endpoint
uk: Кінцева точка S3

source: S3 Endpoint ID
uk: Ідентифікатор кінцевої точки S3

source: S3 Endpoints
uk: Кінцеві точки S3

source: S3 Refresh
uk: Оновлення S3

source: S3 refresh
uk: Оновлення S3

source: SCSI Controller
uk: Контролер SCSI

source: SCSI Controller Type
uk: Тип контролера SCSI

source: SDN Zones
uk: SDN Зона

source: SMBIOS settings (type1)
uk: Налаштування SMBIOS (type1)

source: SMTP HELO checks
uk: Перевірки SMTP HELO

source: SMTPD Banner
uk: SMTPD Банер

source: SMURFS filter
uk: Фільтр SMURFS

source: SPF rejects
uk: SPF відхилення

source: SSD emulation
uk: Емуляція SSD

source: SSH Keys
uk: Ключі SSH

source: SSH public key
uk: Відкритий ключ SSH

source: SSH public key(s)
uk: Відкриті ключі SSH

source: SWAP usage
uk: Використання розділу SWAP

source: Same as Public Network
uk: Те ж саме, що і Загальнодоступна мережа

source: Same as Rate
uk: Збігається зі швидкістю

source: Same as bridge
uk: Те ж саме, що і Міст

source: Same as source
uk: Те ж саме, що і джерело

source: Sat
uk: Сб

source: Save
uk: Зберегти

source: Save User name
uk: Зберегти ім'я користувача

source: Save the key in your password manager.
uk: Збережіть ключ у своєму менеджері паролів.

source: Saved User Name
uk: Збережене Ім'я Користувача

source: Scaling mode
uk: Режим масштабування

source: Scan
uk: Сканувати

source: Scan QR code in a TOTP app and enter an auth. code here
uk: Відскануйте QR-код у програмі TOTP і введіть авторизацію. код тут

source: Scan all enabled storages for unreferenced disks and delete them.
uk: Просканувати всі активні сховища на диски без посилань та видалити їх.

source: Scan for available storages on the selected node
uk: Перевірити наявність доступних сховищ на вибраному вузлі

source: Scan node
uk: Вузол сканування

source: Scanning...
uk: Сканування...

source: Schedule
uk: Розклад

source: Schedule Simulator
uk: Симулятор Розкладу

source: Schedule now
uk: Запланувати зараз

source: Schedule on '{0}'
uk: Розклад на '{0}'

source: Scheduled Verification
uk: Планова Перевірка

source: Schema default: {0}
uk: Схема за замовчуванням: {0}

source: Scope
uk: Область

source: Scopes
uk: Області застосування

source: Score
uk: Оцінка
