Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: Every first Saturday of the month
uk: Кожну першу Суботу місяця

source: Every first day of the Month
uk: Кожен перший день Місяця

source: Every hour
uk: Щогодини

source: Every two hours
uk: Кожні дві години

source: Every {0} minutes
uk: Кожні {0} хвилин

source: Exact
uk: Точно

source: Example
uk: Приклад

source: Exclude
uk: Виключити

source: Exclude Tags
uk: Виключити Теги

source: Exclude filters will be applied after include filters
uk: Фільтри виключення будуть застосовані після фільтрів включення

source: Exclude selected VMs
uk: Виключити вибрані ВМ

source: Existing LDAP address
uk: Існуюча адреса LDAP

source: Existing volume groups
uk: Існуючі групи томів

source: Exit Nodes
uk: Вихідні вузли

source: Exit Nodes Local Routing
uk: Локальна Маршрутизація Вихідних Вузлів

source: Expand All
uk: Розгорнути Все

source: Experimental
uk: Експериментальний

source: Expire
uk: Термін дії

source: Expires
uk: Дійсний до

source: Export
uk: Експорт

source: Export Media-Set
uk: Експорт набору носіїв

source: External
uk: Зовнішній

source: External SMTP Port
uk: Зовнішній порт SMTP

source: Extract Text from Attachments
uk: Вилучення тексту з Вкладених файлів

source: FQDN or IP-address
uk: FQDN або IP-адреса

source: FS Name
uk: Имя ФС

source: Fabric
uk: Структура

source: Fabrics
uk: Структури

source: Factory Defaults
uk: Заводські налаштування

source: Failback
uk: Повернення

source: Failed
uk: Помилка

source: Failed to reach one remote.
uk: Не вдалося зв'язатися з {n}

source: Failing
uk: Невдача

source: Fallback
uk: Запасний варіант

source: Fallback Server
uk: Резервний Сервер

source: Fallback from storage config
uk: Відновлення з конфігурації сховища

source: Family
uk: Сімейство

source: Fatal parsing error for at least one repository
uk: Критична помилка аналізу принаймні одного репозиторію

source: Features
uk: Функції

source: Fencing
uk: Виняток вузла

source: Field
uk: Поле

source: Field Name
uk: Назва Поля

source: Field may not be empty.
uk: Поле не може бути порожнім.

source: Fields
uk: Поля

source: File
uk: Файл

source: File Restore
uk: Відновлення файлу

source: File Restore Download
uk: Завантаження для відновлення файлів

source: File name
uk: Ім'я файлу

source: File of type {0} cannot be downloaded directly, download a parent directory instead.
uk: Файл типу {0} не можна завантажити безпосередньо, замість цього завантажте батьківський каталог.

source: File size
uk: Розмір файлу

source: Filename
uk: Ім'я файлу

source: Filesystem
uk: Файлова система

source: Filetype
uk: Тип файлу

source: Filter
uk: Фільтр

source: Filter Type
uk: Фільтр за типом

source: Filter VMID
uk: Фільтр ID ВМ

source: Filter Value
uk: Фільтр за значенням

source: Filters
uk: Фільтри

source: Filters ({0})
uk: Фільтри ({0})

source: Filters are additive
uk: Фільтри адитивні

source: Fingerprint
uk: Відбиток

source: Finish
uk: Закінчити

source: Finish Edit
uk: Завершити Редагування

source: Finished
uk: Завершено

source: Firewall
uk: Брандмауер

source: Firmware
uk: Вбудоване ПЗ

source: First Ceph monitor
uk: Перший монітор Ceph

source: First Name
uk: Ім'я

source: First Name attribute
uk: Атрибут Імені

source: First Saturday each month
uk: Перша Субота кожного місяця

source: First day of the year
uk: Перший день року

source: First name
uk: Ім'я

source: Fixed
uk: Зафіксований

source: Fixed Role
uk: Фіксована роль

source: Fixed role for all auto-created users
uk: Фіксована роль для всіх автоматично створених користувачів

source: Flags
uk: Прапори

source: Fleecing Storage
uk: Fleecing Сховища

source: Floppy
uk: Дискета

source: Flush
uk: Очистити

source: Flush Queue
uk: Черга очищення

source: Folder View
uk: Перегляд Папками

source: Font-Family
uk: Сімейство шрифтів

source: Font-Size
uk: Розмір шрифту

source: For example, bond0, bond0.100, bond1, ...
uk: Наприклад, bond0, bond0.100, bond1, ...

source: For example, vmbr0, vmbr0.100, vmbr1, ...
uk: Наприклад, vmbr0, vmbr0.100, vmbr1, ...

source: For example, vmbr0.100, vmbr0, vlan0.100, vlan0
uk: Наприклад, vmbr0.100, vmbr0, vlan0.100, vlan0

source: For example: TFA device ID, required to identify multiple factors.
uk: Наприклад: TFA ID, необхідний для визначення кількох факторів.

source: For the PAM realm, this applies only to the connected node.
uk: Для області PAM це стосується лише підключеного вузла.

source: Force
uk: Примусово

source: Force Stop
uk: Примусове зупинення

source: Force all Tapes
uk: Примусово ввімкнути всі стрічки

source: Force new Media-Set
uk: Примусово використовувати новий набір носіїв

source: Force stop guest if shutdown times out.
uk: Примусово зупинити гостя, якщо закінчився час вимкнення.

source: Forget Snapshot
uk: Забути знімок

source: Form fields may not be submitted with invalid values
uk: Поля форми не можуть бути надіслані з невірними значеннями

source: Format
uk: Формат

source: Format media
uk: Форматувати носій

source: Format/Erase
uk: Форматувати/Видалити

source: Formatting
uk: Форматування

source: Forward Policy
uk: Політика Forward

source: Forward rules only take effect when the nftables firewall is activated in the host options
uk: Правила пересилання набувають чинності лише тоді, коли брандмауер nftables активовано в параметрах хоста

source: Forwarded mails to the local root user
uk: Пересилає листи локальному користувачеві root

source: Fragmentation
uk: Фрагментація

source: Free
uk: Вільно

source: Freeze CPU at startup
uk: Зупиняти ЦП при запуску

source: Freeze CPU on startup
uk: Зупиняти ЦП при запуску

source: Freeze/thaw for guest filesystems disabled. This can lead to inconsistent disk backups.
uk: Заморожування/розморожування для гостьових файлових систем вимкнено. Це може призвести до неузгодженості резервних копій дисків.

source: Freeze/thaw guest filesystems on backup for consistency
uk: Заморожувати/розморожувати гостьові файлові системи під час резервного копіювання для узгодженості

source: French
uk: Французька

source: Fri
uk: Пт

source: From
uk: Від

source: From Address
uk: З Адреси

source: From Backup
uk: З резервної копії

source: From Default
uk: За замовчуванням

source: From Device
uk: З Пристрою

source: From File
uk: З Файлу

source: From Slot
uk: Зі слоту

source: From backup configuration
uk: З резервної конфігурації

source: From:
uk: Від:

source: Front Address
uk: Головна адреса

source: Full
uk: Повне

source: Full Clone
uk: Повне клонування

source: GC Access-Time Cutoff
uk: Час обмеження доступу GC

source: GC Access-Time Cutoff (minutes)
uk: Час обмеження доступу GC (хвилини)

source: GC Access-Time Support Check
uk: Перевірка підтримки Часу обмеження доступу

source: GC Cache Capacity (# chunks)
uk: Ємність кешу GC (# блоків)

source: GC Schedule
uk: Розклад збирача сміття

source: GC cache capacity
uk: Ємність кеша GC

source: Garbage Collect
uk: Збір сміття

source: Garbage Collect Jobs
uk: Завдання Прибирання сміття

source: Garbage Collect Schedule
uk: Розклад Прибирання сміття

source: Garbage Collection
uk: Збір сміття

source: Garbage collection
uk: Прибирання сміття

source: Garbage collections
uk: Збір сміття

source: Gateway
uk: Шлюз

source: General
uk: Загальне

source: Georgian
uk: Грузинський

source: German
uk: Німецька

source: Get role from OIDC claim
uk: Отримати роль із заявки OIDC

source: Ghost OSDs
uk: Примарні OSDs

source: Global flags limiting the self healing of Ceph are enabled.
uk: Глобальні прапори увімкнено, які обмежують самовідновлення Ceph.

source: Got wrong data type!
uk: Неправильний тип даних!

source: Granted Permissions
uk: Надані дозволи

source: Graphic card
uk: Графічна карта

source: Greylisted Mails
uk: Поштові скриньки в "сірому списку"

source: Group
uk: Група

source: Group Filter
uk: Фільтр груп

source: Group Guest Types
uk: Групові Типи Гостей

source: Group Permission
uk: Дозвіл Групи

source: Group Templates
uk: Групувати Шаблони

source: Group classes
uk: Класи груп

source: Group member
uk: Член групи

source: Group objectclass
uk: Клас об'єктів групи

source: Groupname attr.
uk: Атрибут імені групи.

source: Groups
uk: Групи

source: Groups Claim
uk: Затверджені Групи

source: Groups of '{0}'
uk: Групи '{0}'

source: Guest
uk: Гість

source: Guest Agent Network Information
uk: Інформація про мережу Гостьового агента

source: Guest Agent not running
uk: Гостьовий агент не працює

source: Guest Image
uk: Образ диска гостя

source: Guest Migrations
uk: Гостьова міграція

source: Guest Notes
uk: Примітки для Гостя

source: Guest OS
uk: Гостьова ОС

source: Guest user
uk: Гостьовий користувач

source: Guests
uk: Гості

source: Guests With the Highest CPU Usage
uk: Гості з найбільшим використанням процесора

source: Guests Without Backup Job
uk: Гості без Резервного Копіювання

source: HA Node Affinity
uk: Спорідненість вузлів високої доступності (HA)

source: HA Node Affinity Rules
uk: Правила спорідненості Вузлів високої доступності (HA)

source: HA Resource Affinity
uk: Спорідненість ресурсів високої доступності (HA)

source: HA Resource Affinity Rules
uk: Правила спорідненості ресурсів високої доступності (HA)

source: HA Resources
uk: Ресурси високої доступності (HA)

source: HA Rule has conflicts and/or errors.
uk: Правило високої доступності (HA) містить конфлікти та/або помилки.

source: HA Rule is OK.
uk: Правило високої доступності (HA) в порядку.

source: HA Scheduling
uk: Планування HA

source: HA Settings
uk: Налаштування HA

source: HA State
uk: Стан HA

source: HA State: {0}
uk: Стан HA: {0}

source: HA related Tasks
uk: Завдання, пов'язані з високою доступністю (HA)

source: HA resource {0} with negative affinity to VM on selected target node
uk: Ресурс високої доступності {0} з негативною спорідненістю до віртуальної машини на вибраному цільовому вузлі

source: HA resource {0} with negative affinity to container on selected target node
uk: Ресурс високої доступності {0} з негативною спорідненістю до контейнера на вибраному цільовому вузлі

source: HA resource {0} with positive affinity to VM is also migrated to selected target node.
uk: Ресурс високої доступності (HA) {0} з позитивною спорідненістю до віртуальної машини також перенесено на вибраний цільовий вузол.

source: HA resource {0} with positive affinity to container is also migrated to selected target node.
uk: Ресурс високої доступності (HA) {0} з позитивною спорідненістю до контейнера також перенесено до вибраного цільового вузла.

source: HA rule errors
uk: Помилки правил високої доступності (HA)

source: HA state
uk: Стан високої доступності (HA)

source: HA status
uk: HA Стан

source: HD space
uk: Дисковий простір

source: HTTP Headers (JSON)
uk: HTTP-заголовки (JSON)

source: HTTP proxy
uk: HTTP проксі

source: Hard Disk
uk: Жорсткий диск

source: Hardlink
uk: Жорстке посилання

source: Hardware
uk: Обладнання

source: Hash Policy
uk: Політика Хешування

source: Hash algorithm
uk: Алгоритм Хешування

source: Hash policy
uk: Політика хешування

source: Header
uk: Заголовок

source: Header Attribute
uk: Атрибут Заголовка

source: Headers
uk: Заголовки

source: Health
uk: Стан

source: Heartbeat Back Address
uk: Зворотня адреса серцебиття(Heartbeat)

source: Heartbeat Front Address
uk: Головна адреса серцебиття(Heartbeat)

source: Hebrew
uk: Іврит

source: Help
uk: Довідка

source: Help Desk
uk: Довідкова

source: Heuristic Score
uk: Евристична оцінка

source: Hibernate
uk: Сплячий режим

source: Hibernation VM State
uk: Сплячий стан ВМ

source: Hide Internal Hosts
uk: Приховати внутрішні хости

source: Hide Password
uk: Приховати пароль

source: Hint
uk: Підказка

source: History (last Month)
uk: Журнал (останній місяць)

source: Hookscript
uk: Сценарій оброблювача (Hookscript)

source: Host
uk: Хост

source: Host CPU usage
uk: Використання ЦП хоста

source: Host CPU usage (avg.)
uk: Використання ЦП хоста (середнє)

source: Host Memory Usage
uk: Використання пам'яті хоста

source: Host Memory usage
uk: Використання пам'яті хоста

source: Host Memory used
uk: Використана пам'ять хоста

source: Host Storage used
uk: Використане сховище хоста

source: Host group
uk: Група хостів

source: Host memory usage
uk: Використання пам'яті хоста

source: Host/IP address or optional port is invalid
uk: Хост/IP-адреса або додатковий порт недійсні

source: Hostname
uk: Ім'я хоста

source: Hostname/Address
uk: Ім'я/адреса хоста

source: Hostname/IP
uk: Ім'я хосту/IP

source: Hosts
uk: Хости

source: Hotplug
uk: Гаряче підключення

source: Hour
uk: Година

source: Hourly
uk: Щогодини

source: Hourly Distribution
uk: Погодинний розподіл

source: Hours to show
uk: Години, щоб показати

source: I/O workers in the QEMU process (VMs only).
uk: Робітники-IO у процесі QEMU (Тільки ВМ)

source: ICMP type
uk: Тип ICMP

source: ID may consist of alphanumeric characters and hyphen. It cannot start with a number or end in a hyphen.
uk: ID може складатися з буквено-цифрових символів і дефіса. Він не може починатися з цифри або закінчуватися дефісом.

source: ID/Node
uk: ID/Вузол

source: ID/Node/Path
uk: ID/Вузол/Шлях

source: ID/Node/Vendor&Device
uk: ID/Вузол/Постачальник&Пристрій

source: IO Delay
uk: Затримка вводу-виводу

source: IO Delay (ms)
uk: Затримка вводу-виводу (мс)

source: IO Pressure Stall
uk: Перевантаження IO

source: IO delay
uk: Затримка вводу-виводу

source: IO wait
uk: Час очікування операцій на введення-виведення

source: IO-Workers
uk: Робітники-IO

source: IOMMU Group
uk: Група IOMMU

source: IOMMU-Group
uk: Група IOMMU

source: IP Address
uk: IP-адреса

source: IP Config
uk: Конфігурація IP

source: IP Network
uk: IP мережа

source: IP address
uk: IP-адреса

source: IP address or hostname
uk: IP-адреса або ім'я хоста

source: IP filter
uk: Фільтр IP

source: IP or FQDN S3 endpoint (allows {{bucket}} or {{region}} templating)
uk: IP або FQDN кінцева точка S3 (дозволяє використовувати шаблони {{bucket}} або {{region}})

source: IP resolved by node's hostname
uk: IP-адреса визначається іменем хоста вузла

source: IPv4 Prefix
uk: Префікс IPv4

source: IPv6 Prefix
uk: Префікс IPv6

source: ISO Images
uk: ISO Образи

source: ISO image
uk: ISO-образ

source: Idle
uk: Бездіяльність

source: If a response from a remote is older than 'Max Age', it will be updated on the next refresh.
uk: Якщо відповідь від віддаленого користувача старша за «Максимальний вік», її буде оновлено під час наступного оновлення.

source: If the display type uses SPICE you are able to use the default SPICE clipboard.
uk: Якщо тип Дисплея використовує SPICE, ви можете використовувати стандартний буфер обміну SPICE.

source: Ignore header information
uk: Ігнорувати інформацію заголовка

source: Implies xattr support.
uk: Передбачає підтримку xattr.

source: Import
uk: Імпорт

source: Import Guest
uk: Імпорт Гостя

source: Import Guest - {0}
uk: Імпорт Гостя - {0}

source: Import Hard Disk
uk: Імпорт жорсткого диска

source: Import Storage
uk: Імпорт сховища

source: Import Working Storage
uk: Імпорт робочого сховища

source: Import-Export Slots
uk: Слоти імпорту та експорту

source: Import/Export Slots
uk: Слоти імпорту/експорту

source: Important: Save your Encryption Key
uk: Важливо: Збережіть свій Ключ шифрування

source: Imported
uk: Імпортовано

source: Importing an OVA temporarily requires extra space on the working storage while extracting the contained disks for further processing.
uk: Для імпортування OVA тимчасово потрібен додатковий простір у робочому сховищі під час вилучення дисків, що містяться, для подальшої обробки.

source: In
uk: Вхідний

source: In & Out
uk: Вхід і Вихід

source: Include
uk: Включаючи

source: Include Empty Senders
uk: Включити порожніх відправників

source: Include Greylist
uk: Включити Сірий список

source: Include RAM
uk: Включіть ОЗП

source: Include Statistics
uk: Включити Статистику

source: Include Tags
uk: Включити Теги

source: Include all groups
uk: Включити всі групи

source: Include in Backup
uk: Включити в Резервну копію

source: Include selected VMs
uk: Включити вибрані ВМ

source: Include volume in backup job
uk: Включити том в завдання резервного копіювання

source: Included disks
uk: Увімкнені диски

source: Included target does not exist!
uk: Включена ціль не існує!

source: Incoming
uk: Вхідні

source: Incoming Mail Traffic
uk: Вхідний поштовий трафік

source: Incoming Mails
uk: Вхідні листи

source: Incomplete
uk: Не завершено

source: Incremental Download
uk: Поступове Завантаження

source: Info
uk: Інформація

source: Info URL
uk: URL-адреса інформації

source: Information
uk: Інформація

source: Ingress
uk: Вхід

source: Initialize Disk with GPT
uk: Ініціалізація диска з GPT

source: Input Policy
uk: Політика Вхідного трафіка

source: Input invalid: {}
uk: Недійсний ввід: {}

source: Input/Output Operations per Second (IOPS)
uk: Число операцій вводу-виводу на секунду (IOPS)

source: Insert
uk: Вставити

source: Install Ceph
uk: Встановити Ceph

source: Installation
uk: Встановлення

source: Intel (AMD Compatible)
uk: Intel (AMD сумісний)

source: Interface
uk: Інтерфейс

source: Interface already has an address configured in /etc/network/interfaces
uk: Інтерфейс вже має адресу, налаштовану в /etc/network/interfaces

source: Interface does not exist on node
uk: Інтерфейс не існує на вузлі

source: Interfaces
uk: Інтерфейси

source: Internal SMTP Port
uk: Внутрішній порт SMTP

source: Interval
uk: Інтервал

source: Invalid JSON format
uk: Недійсний формат JSON

source: Invalid Value
uk: Недійсне значення

source: Invalid characters in pool name
uk: Неприпустимі символи в імені пула

source: Invalid file size
uk: Неприпустимий розмір файлу

source: Invalid file size:
uk: Недійсний розмір файлу:

source: Invalid permission path.
uk: Некоректний шлях до дозволів.

source: Inventory
uk: Інвентаризація

source: Inventory Update
uk: Оновлення інвентаризації

source: Is this token already registered?
uk: Цей Токен вже зареєстровано?

source: Isolate Ports
uk: Ізолювати порти

source: Issuer
uk: Видавць

source: Issuer Name
uk: Ім'я видавця

source: Issuer URL
uk: URL-адреса видавця

source: It is not possible to configure more that 5 ACME domain.
uk: Неможливо налаштувати більше 5 доменів ACME.

source: It is recommended to either include the RAM or use the QEMU Guest Agent when taking a snapshot of a running VM to avoid inconsistencies.
uk: Рекомендується або включити оперативну пам’ять, або використовувати гостьовий агент QEMU під час створення знімка запущеної віртуальної машини, щоб уникнути невідповідностей.

source: It's preferred to configure backup retention directly on the Proxmox Backup Server.
uk: Бажано налаштувати збереження резервних копій безпосередньо на Сервері Резервного копіювання Proxmox.

source: Italian
uk: Італійська

source: Item
uk: Пункт

source: Iterations
uk: Ітерації

source: Japanese
uk: Японська

source: Job
uk: Завдання

source: Job Comment
uk: Коментар до завдання

source: Job Detail
uk: Деталі завдання

source: Job ID
uk: ID Завдання

source: Job Schedule Simulator
uk: Симулятор Розкладу Роботи

source: Join
uk: Приєднання

source: Join Cluster
uk: Приєднати до кластера

source: Join Information
uk: Дані приєднання

source: Join Task Finished
uk: Приєднання завершено

source: Join {0}
uk: Приєднання {0}

source: Junk Mails
uk: Небажана Пошта

source: KSM sharing
uk: KSM (Kernel Shared Memory)

source: KVM hardware virtualization
uk: Апаратна віртуалізація KVM

source: Keep
uk: Зберігати

source: Keep All
uk: Зберегти все

source: Keep Daily
uk: Щодня

source: Keep Hourly
uk: Погодинно

source: Keep Last
uk: Останні

source: Keep Monthly
uk: Щомісяця

source: Keep Separate
uk: Зберігати окремо

source: Keep Snapshots as Volume-Chain enabled if qcow2 images exist!
uk: Залишати знімки як ланцюжок томів увімкненими, якщо існують образи qcow2!

source: Keep Together
uk: Тримайтеся разом

source: Keep Weekly
uk: Щотижня

source: Keep Yearly
uk: Щорічно

source: Keep all backups
uk: Зберегти всі резервні копії

source: Keep configured jobs and permissions
uk: Зберігайте налаштовані завдання та дозволи

source: Keep encryption key
uk: Зберегти ключ шифрування

source: Keep old mails
uk: Зберігати старі листи

source: Keep your encryption key safe, but easily accessible for disaster recovery.
uk: Зберігайте ключ шифрування в безпеці, але в легкодоступному місці для аварійного відновлення.

source: Kernel Version
uk: Версія ядра

source: Key
uk: Ключ

source: Key IDs
uk: ID ключів

source: Key Size
uk: Розмір Ключа

source: Keyboard Layout
uk: Розкладка Клавіатури

source: Korean
uk: Корейська

source: LDAP DN syntax can be used as well, e.g. cn=user,dc=company,dc=net
uk: Також можна використовувати синтаксис LDAP DN, напр. cn=user,dc=company,dc=net

source: LDAP Group
uk: Група LDAP

source: LDAP Server
uk: Сервер LDAP

source: LDAP User
uk: Користувач LDAP

source: LDAP filter
uk: Фільтр LDAP

source: LV Name
uk: Ім'я логічного тому

source: LV Path
uk: Шлях логічного тому

source: LV UUID
uk: UUID логічного тому

source: LVM Storage
uk: Сховище LVM

source: LVM-Thin Storage
uk: LVM-Тонке Сховище

source: LXC Container
uk: Контейнер LXC

source: Label
uk: Мітка

source: Label Information
uk: Дані підпису

source: Label Media
uk: Підпис носія

source: Language
uk: Мова

source: Languages
uk: Мови

source: Last
uk: Останній

source: Last Backup
uk: Остання Резервна копія

source: Last GC
uk: Останній GC

source: Last Name
uk: Прізвище

source: Last Name attribute
uk: Атрибут Прізвище

source: Last Prune
uk: Останнє видалення

source: Last Status
uk: Останній Статус

source: Last Sync
uk: Остання синхронізація

source: Last Update
uk: Останнє Оновлення

source: Last Verification
uk: Остання перевірка

source: Last checked
uk: Востаннє перевірено

source: Last name
uk: Прізвище

source: Last refresh: {0}
uk: Останнє оновлення : {0}

source: Latest
uk: Остання

source: Latest Only
uk: Тільки останні

source: Layout
uk: Макет

source: Less than {0} recovery keys available. Please generate a new set after login!
uk: Доступно менше ніж {0} ключів відновлення. Створіть новий набір після входу!

source: Letter Spacing
uk: Інтервал між літерами

source: Level
uk: Рівень

source: Lifetime (days)
uk: Термін служби (днів)

source: Limit (Bytes/Period)
uk: Ліміт (Байт/Період)

source: Limit I/O bandwidth.
uk: Обмеження пропускної здатності введення/виведення(I/O).

source: Line Height
uk: Висота лінії

source: Link {0}
uk: Посилання {0}

source: Linked Clone
uk: Пов'язана копія

source: Linux Container
uk: Контейнер Linux

source: List does not contain any items.
uk: Список не містить жодних елементів.

source: List is empty.
uk: Список порожній.

source: List of VLAN IDs and ranges, useful for NICs with restricted VLAN offloading support. For example: '2 4 100-200'
uk: Список ідентифікаторів і діапазонів VLAN, корисний для мережевих карток з обмеженою підтримкою розвантаження VLAN. Наприклад: '2 4 100-200'

source: Live Import
uk: Імпорт наживо

source: Live Migration Capable
uk: Можливість живої міграції

source: Live Mode
uk: Режим реального часу

source: Live restore
uk: Відновлення в режимі реального часу

source: Live-migrating running VM with mapped resources (Experimental): {0}
uk: Жива міграція запущеної віртуальної машини з відображеними ресурсами (експериментальна): {0}

source: Load
uk: Завантаження

source: Load Media
uk: Завантажити носій

source: Load Media into Drive
uk: Завантажити носій у привід

source: Load SSH Key File
uk: Завантажте файл ключа SSH

source: Load average
uk: Середнє завантаження

source: Load failed
uk: Не вдалося завантажити

source: Loading
uk: Завантаження

source: Loading TOS failed: {0}
uk: Помилка завантаження TOS: {0}

source: Loading...
uk: Завантаження...

source: Local
uk: Локальний

source: Local Backup/Restore
uk: Локальне Резервне копіювання/Відновлення

source: Local Cache
uk: Локальний кеш

source: Local Datastore
uk: Локальне Сховище даних

source: Local Namespace
uk: Локальний простір імен
