Repository: proxmox/proxmox-i18n
Catalog: ukr.po
Languages: uk

source: Local Owner
uk: Локальний власник

source: Local Owner/User
uk: Локальний власник/користувач

source: Local Store
uk: Локальне Сховище

source: Local User
uk: Локальний Користувач

source: Locating
uk: Розташування

source: Location
uk: Місцезнаходження

source: Lock
uk: Блокування

source: Locked
uk: Заблоковано

source: Locked 2nd factors can happen if the user's password was leaked. Are you sure you want to unlock the user?
uk: Заблоковані 2-і фактори можуть статися, якщо пароль користувача був витік. Ви впевнені, що бажаєте розблокувати користувача?

source: Log
uk: Журнал

source: Log In
uk: Увійти

source: Log Rotation
uk: Ротація журналу

source: Log burst limit
uk: Ліміт серії журналювання

source: Log in as root to install.
uk: Для встановлення увійдіть як root.

source: Log level
uk: Рівень журналу

source: Log rate limit
uk: Ліміт швидкості журналювання

source: Login
uk: Вхід

source: Login (OpenID Connect redirect)
uk: Вхід (перенаправлення OpenID Connect)

source: Login (OpenID redirect)
uk: Вхід (перенаправлення OpenID)

source: Login and create Token
uk: Увійти та створити токен

source: Login failed. Please try again
uk: Помилка Логіну. Будь ласка спробуйте ще раз

source: Login failed. Please try again ({0})
uk: Не вдалося ввійти. Спробуйте ще раз ({0})

source: Login failed:
uk: Не вдалося ввійти:

source: Logout
uk: Вихід

source: Logs
uk: Журнали

source: Longest Tasks
uk: Найтриваліші завдання

source: Loopback
uk: Зациклення

source: Loopback Interface
uk: Інтерфейс замикання на себе (Loopback)

source: Lower
uk: Нижня межа

source: MAC address
uk: MAC-адреса

source: MAC address for Wake on LAN
uk: MAC-адреса для Wake on LAN

source: MAC address prefix
uk: Префікс MAC-адреси

source: MAC filter
uk: MAC фільтр

source: MDev Type
uk: Тип MDev

source: MIME type
uk: Тип MIME

source: MTU needs to be >= 576 or 1 to inherit the MTU from the underlying bridge.
uk: MTU має бути >= 576 або 1, щоб успадкувати MTU від основного мосту.

source: Machine
uk: Комп’ютер

source: Machine Type
uk: Тип машини

source: Machine version change may affect hardware layout and settings in the guest OS.
uk: Зміна версії комп’ютера може вплинути на компонування апаратного забезпечення та налаштування гостьової ОС.

source: Macro
uk: Макрос

source: Mail
uk: Пошта

source: Mail Filter
uk: Поштовий фільтр

source: Mail Proxy
uk: Поштовий проксі

source: Mails / min
uk: Листів / хв

source: Maintenance Type
uk: Тип обслуговування

source: Maintenance mode
uk: Режим обслуговування

source: Make sure that the correct tape is inserted in the selected drive and type in the label written on the tape.
uk: Переконайтеся, що у вибраний диск вставлено правильну стрічку, і введіть мітку, написану на стрічці.

source: Make sure the QEMU Guest Agent is installed in the VM
uk: Переконайтеся, що на віртуальній машині встановлено Гостьовий агент QEMU

source: Make sure the SPICE WebDav daemon is installed in the VM.
uk: Переконайтеся, що на віртуальній машині встановлено SPICE WebDav.

source: Make sure to insert the tape into the selected drive.
uk: Переконайтеся, що стрічка вставлена у вибраний дисковод.

source: Manage Global Flags
uk: Керування глобальними прапорами

source: Manage Global OSD Flags
uk: Керування глобальними прапорами OSD

source: Manage HA
uk: Керувати HA

source: Manager
uk: Менеджер

source: Manager Version
uk: Менеджер Версія

source: Managers
uk: Менеджери

source: Manufacturer
uk: Виробник

source: Mapped Device
uk: Відображений пристрій

source: Mapped Resources ({0}) not available on selected target.
uk: Відображені ресурси ({0}) недоступні для вибраної цілі.

source: Mapping ID
uk: ID Відображення

source: Mapping matches host data
uk: Відображення збігається з даними хоста

source: Mapping on Node
uk: Відображення на Вузлі

source: Maps SCSI disks to SATA and changes the SCSI Controller. Useful for a quicker switch to VirtIO-SCSI attached disks
uk: Зіставляє диски SCSI на SATA та змінює контролер SCSI. Корисно для швидшого переходу на підключені диски VirtIO-SCSI

source: Match
uk: Збіг

source: Match Archive Filename
uk: Збіг за іменем файла архіву

source: Match Calendar
uk: Календар Збігу

source: Match Field
uk: Збіг по полю

source: Match Filename
uk: Збіг по імені файлу

source: Match Rules
uk: Правила Збіг

source: Match Severity
uk: Важливість Збігу

source: Match Type
uk: Тип збігу

source: Match calendar: {0}
uk: Календар Збігу: {0}

source: Match field: {0}={1}
uk: Поле Збігу: {0}={1}

source: Match if
uk: Якщо збіг

source: Match severity: {0}
uk: Важливість збігу: {0}

source: Matcher Name
uk: Назва Збігу

source: Max Age (seconds)
uk: Максимальний період (секунд)

source: Max Body Size (bytes)
uk: Максимальний розмір тіла (байти)

source: Max Depth
uk: Макс. Глибина

source: Max Spam Size (bytes)
uk: Макс. розмір спаму (байти)

source: Max credit card numbers
uk: Макс. кількість номерів банківських карт

source: Max file size
uk: Макс. розмір файлу

source: Max files
uk: Макс. кількість файлів

source: Max recursion
uk: Макс. рекурсія

source: Max scan size
uk: Макс. розмір сканування

source: Max. Depth
uk: Макс. Глибина

source: Max. Relocate
uk: Макс. Переміщень

source: Max. Restart
uk: Макс. Перезавантажень

source: Maximal Workers/bulk-action
uk: Макс. одночасних дій

source: Maximum
uk: Максимум

source: Maximum Protected
uk: Макс. Кількість захищених

source: Maximum characters
uk: Максимальна кількість символів

source: Media
uk: Носій

source: Media Pool
uk: Пул носіїв

source: Media Pools
uk: Пули носіїв

source: Media-Set
uk: Набір носіїв

source: Media-Set UUID
uk: Набір носіїв UUID

source: Mediated Devices
uk: Посередницькі пристрої

source: Members
uk: Члени

source: Memory
uk: Пам'ять

source: Memory Pressure Stall
uk: Перевантаження пам'яті

source: Memory Usage
uk: Використання пам'яті

source: Memory assigned
uk: Пам'ять призначена

source: Memory size
uk: Розмір пам'яті

source: Memory usage
uk: Використання пам'яті

source: Memory usage (PSS)
uk: Використання пам'яті (PSS)

source: Message
uk: Повідомлення

source: Message Size (bytes)
uk: Розмір повідомлення (байти)

source: Metadata Pool
uk: Пул метаданих

source: Metadata Servers
uk: Сервери метаданих

source: Metadata Size
uk: Розмір Метаданих

source: Metadata Usage
uk: Використання метаданих

source: Metadata Used
uk: Використовувані Метадані

source: Method/URL
uk: Метод/URL

source: Metric Server
uk: Метричний сервер

source: Migrate
uk: Мігрувати

source: Migrating VM with local resources: {0}. This might fail if the resources are not available on the target node.
uk: Переміщення віртуальної машини з локальними ресурсами: {0}. Це може завершитися помилкою, якщо ресурси недоступні на цільовому вузлі.

source: Migration
uk: Міграція

source: Migration Settings
uk: Налаштування Міграції

source: Migration with local disk might take long: {0} ({1})
uk: Міграція з локального диска може тривати довго: {0} ({1})

source: Migration with local disk might take long: {0} {1}
uk: Міграція з локальним диском може тривати довго: {0} {1}

source: Min. # of PGs
uk: Мін. # з Груп розміщення

source: Min. Size
uk: Мин. Розмір

source: Minimum characters
uk: Мінімум символів

source: Minimum memory
uk: Мінімум пам'яті

source: Mixed
uk: Змішано

source: Mixed Subscriptions
uk: Змішані Підписки

source: Mode
uk: Режим

source: Mode to detect file changes and switch archive encoding format for container backups to Proxmox Backup Server. Not available for VM backups.
uk: Режим виявлення змін у файлі та перемикання формату кодування архіву для резервних копій контейнерів на Proxmox Backup Server. Недоступно для резервних копій віртуальної машини.

source: Mode to detect file changes and switch archive encoding format for container backups.
uk: Режим виявлення змін у файлі та перемикання формату кодування архіву для резервних копій контейнерів.

source: Mode: {0}
uk: Режим: {0}

source: Model
uk: Модель

source: Modified
uk: Змінено

source: Modify
uk: Змінити

source: Modify a TFA entry's description
uk: Змінити опис запису TFA

source: Mon
uk: Пн

source: Monday to Friday
uk: З Понеділка По П'ятницю

source: Monitor
uk: Монітор

source: Monitor node
uk: Вузол моніторингу

source: Monitors
uk: Монітори

source: Month
uk: Місяць

source: Monthly
uk: Щомісяця

source: More
uk: Додатково

source: Mount
uk: Підключити

source: Mount Device
uk: Підключений Пристрій

source: Mount Point
uk: Точка підключення

source: Mount Point ID
uk: ID Точки підключення

source: Mount options
uk: Параметри підключення

source: Mount point volumes are also erased.
uk: Тома точок підключення також стираються.

source: Mounted
uk: Підключений

source: Move Storage
uk: Перемістити Сховище

source: Move Volume
uk: Перемістити Том

source: Move disk
uk: Перемістити диск

source: Move disk to another storage
uk: Перемістіть диск в інше сховище

source: Move volume to another storage
uk: Перемістіть том в інше сховище

source: Multiple E-Mails selected
uk: Вибрано кілька електронних листів

source: Multiple links are used as failover, lower numbers have higher priority.
uk: Кілька каналів використовуються як відмовостійкі, менші номери мають вищий пріоритет.

source: Multiple recipients must be separated by spaces, commas or semicolons
uk: Кілька одержувачів мають бути розділені пробілами, комами або крапками з комою

source: Must be a valid URL
uk: Має бути дійсна URL-адреса

source: Must be base32 [A-Z2-7=]
uk: Має бути base32 [A-Z2-7=]

source: Must choose at least one device
uk: Необхідно вибрати принаймні один пристрій

source: Must end with
uk: Має закінчуватися на

source: Must start with
uk: Має починатися з

source: My Settings
uk: Мої Налаштування

source: NFS Version
uk: Версія NFS

source: NOTE: Changing an AppID breaks existing U2F registrations!
uk: ПРИМІТКА. Зміна AppID порушує наявні реєстрації U2F!

source: NOTE: The following tags are also defined as registered tags.
uk: ПРИМІТКА. Наступні теги також визначені як зареєстровані теги.

source: NOTE: The following tags are also defined in the user allow list.
uk: ПРИМІТКА. Наступні теги також визначені в дозволеному списку користувачів.

source: NOW
uk: ЗАРАЗ

source: NVMe disks are currently not supported, '{0}' will get attached as SCSI
uk: Диски NVMe наразі не підтримуються, '{0}' буде підключено як SCSI

source: Name
uk: Ім'я

source: Name / VMID
uk: Ім'я / VMID

source: Name, Format
uk: Назва, Формат

source: Name, Format, Notes
uk: Назва, Формат, Примітки

source: Name, Node, VMID
uk: Ім'я, нода, VMID

source: Name/value must not be empty.
uk: Назва/значення не повинні бути пустими.

source: Nameserver
uk: Сервер імен

source: Namespace
uk: Простір імен

source: Namespace '{0}'
uk: Простір імен '{0}'

source: Namespace Name
uk: Назва простору імен

source: Need at least one mapping
uk: Потрібено хоча б одне співставлення

source: Need at least one snapshot
uk: Потрібен принаймні хоча б один знімок

source: Nesting
uk: Вкладеність

source: Net In
uk: Вхід мережі

source: Net Out
uk: Вихід мережі

source: Netmask for Greylisting IPv4
uk: Маска мережі для Сірого списку IPv4

source: Netmask for Greylisting IPv6
uk: Маска мережі для Сірого списку IPv6

source: Network
uk: Мережа

source: Network Config
uk: Конфігурація мережі

source: Network Device
uk: Пристрій мережі

source: Network Interfaces
uk: Мережеві інтерфейси

source: Network Traffic
uk: Мережевий трафік

source: Network traffic
uk: Мережевий трафік

source: Network(s)
uk: Мережа(и)

source: Network/Time
uk: Мережа/Час

source: Networks
uk: Мережі

source: Never
uk: Ніколи

source: New Backup
uk: Нова Резервна копія

source: New Owner
uk: Новий Власник

source: New Password
uk: Новий пароль

source: Newest ceph version in cluster is {0}
uk: Найновіша версія Ceph у кластері {0}

source: Newly set subscription, not yet checked
uk: Щойно налаштована підписка, ще не перевірена

source: Next
uk: Далі

source: Next Free VMID Range
uk: Наступний вільний діапазон ID ВМ

source: Next Media
uk: Наступний носій

source: Next Run
uk: Наступний Запуск

source: Next Sync
uk: Наступна синхронізація

source: Next due data
uk: Дата наступного терміну

source: Next due date
uk: Наступний термін

source: No
uk: Ні

source: No Account available.
uk: Немає Облікових записів.

source: No Accounts configured
uk: Облікові записи не налаштовано

source: No Activity
uk: Немає активності

source: No Attachments
uk: Немає вкладень

source: No Changer
uk: Немає змінника

source: No CloudInit Drive found
uk: Диск CloudInit не знайдено

source: No Data
uk: Немає Даних

source: No Datastores configured
uk: Сховища даних не налаштовано

source: No Delay
uk: Без затримки

source: No Devices found
uk: Пристрої не знайдено

source: No Disk selected
uk: Диск не вибрано

source: No Disks
uk: Дисків немає

source: No Disks found
uk: Дисків не знайдено

source: No Disks unused
uk: Немає вільних дисків

source: No Domains configured
uk: Домени не налаштовано

source: No E-Mail address selected
uk: Адреса електронної пошти не вибрана

source: No Groups
uk: Немає Груп

source: No Guest Agent configured
uk: Гостьовий агент не налаштовано

source: No Help available
uk: Немає довідки

source: No IOMMU detected, please activate it. See Documentation for further information.
uk: IOMMU не виявлено, активуйте його. Для отримання додаткової інформації див. документацію.

source: No LDAP/AD Realm found
uk: Сфера LDAP/AD не знайдено

source: No Mapping found
uk: Відображення не знайдено

source: No Mount-Units found
uk: Юніти підключення не знайдено

source: No OSD selected
uk: OSD не вибрано

source: No Objects
uk: Немає об'єктів

source: No Overrides
uk: Без Перевизначення

source: No Plugins configured
uk: Плагіни не налаштовано

source: No Registered Tags
uk: Немає Зареєстрованих Тегів

source: No Reports
uk: Жодних звітів

source: No S.M.A.R.T. Values
uk: Немає S.M.A.R.T. даних

source: No Snapshots
uk: Немає миттєвих знімків

source: No Spam Info
uk: Немає інформації про Спам

source: No Subscription
uk: Немає підписки

source: No Tags
uk: Немає Тегів

source: No Tags defined
uk: Теги не визначено

source: No Tasks
uk: Завдань немає

source: No Tasks found
uk: Завдань не знайдено

source: No VM selected
uk: ВМ не вибрано

source: No VNet configured.
uk: VNet не налаштовано.

source: No Warnings/Errors
uk: Жодних Попереджень/Помилок

source: No accessible snapshots found in namespace {0}
uk: Немає доступних знімків у просторі імен {0}

source: No backups on remote
uk: Немає резервних копій на віддаленому пристрої

source: No cache
uk: Немає кешу

source: No change
uk: Без змін

source: No changes
uk: Немає змін

source: No data
uk: Немає даних

source: No data in database
uk: Немає даних у базі даних

source: No default available
uk: Значення за замовчуванням недоступне

source: No description available
uk: Опис недоступний

source: No firewall rule configured here.
uk: Тут не налаштовано правила брандмауера.

source: No match found
uk: Збігів не знайдено

source: No more recovery keys left! Please generate a new set!
uk: Ключів відновлення більше не залишилося! Будь ласка, створіть новий набір!

source: No namespaces accessible.
uk: Немає доступних просторів імен.

source: No network device
uk: Немає мережевого пристрою

source: No network information
uk: Немає інформації про мережу

source: No notification matchers configured
uk: Збіги повідомлень не налаштовано

source: No notification targets configured
uk: Цілі сповіщень не налаштовано

source: No recipients configured
uk: Одержувачів не налаштовано

source: No remotes configured or could not fetch status.
uk: Не налаштовано жодного пристрою дистанційного керування або не вдалося отримати його стан.

source: No remotes configured.
uk: Не налаштовано жодного пристрою дистанційного керування.

source: No restrictions
uk: Жодних обмежень

source: No rule matches
uk: Немає збігів з правилами

source: No running tasks
uk: Немає запущених завдань

source: No schedule setup.
uk: Немає налаштування розкладу.

source: No second factor left! Please contact an administrator!
uk: Не залишилося другого фактора! Будь ласка, зверніться до адміністратора!

source: No simulation done
uk: Моделювання не проводилося

source: No such service configured.
uk: Таку службу не налаштовано.

source: No target selected
uk: Ціль не вибрано

source: No updates available.
uk: Доступних оновлень немає.

source: No valid subscription
uk: Немає дійсної підписки

source: No zone configured.
uk: Зона не налаштована.

source: No {0} configured
uk: Не налаштовано {0}

source: No {0} configured.
uk: {0} не налаштовано.

source: No {0} found
uk: {0} не знайдено

source: No {0} repository enabled!
uk: Репозиторії {0} не ввімкнено!

source: No {0} repository is enabled, you do not get any updates!
uk: Репозиторій {0} не ввімкнено, ви не отримуєте жодних оновлень!

source: No {0} rules configured.
uk: Не налаштовано жодних правил {0}.

source: No {0} selected
uk: Не вибрано ({0})

source: No-Subscription
uk: Без підписки

source: Node
uk: Вузол

source: Node '{0}'
uk: Вузол '{0}'

source: Node fencing notifications
uk: Сповіщення огородження Вузла

source: Node is offline
uk: Вузол не в мережі

source: Node to scan
uk: Вузол для сканування

source: Node type
uk: Тип Вузла

source: Node/Error
uk: Вузол/Помилка

source: Nodename
uk: Ім'я вузла

source: Nodes
uk: Вузли

source: Nodes With the Highest CPU Usage
uk: Вузли з найбільшим використанням процесора

source: Nodes With the Highest Memory Usage
uk: Вузли з найбільшим використанням пам'яті

source: Non production-ready repository enabled!
uk: Включені не готові до виробництва репозиторії!

source: None
uk: Жодного

source: None (default)
uk: Немає (за замовчуванням)

source: None (insecure)
uk: Немає (незахищено)

source: None matches
uk: Немає збігів

source: Normalized
uk: Нормалізоване

source: Norwegian (Bokmal)
uk: Норвезька (Букмол)

source: Norwegian (Nynorsk)
uk: Норвезька (Нюнорськ)

source: Not Labeled
uk: Не позначено

source: Not a valid DNS name or IP address.
uk: Недійсне ім'я DNS або IP-адреса.

source: Not a valid color.
uk: Недійсний колір.

source: Not a valid list of hosts
uk: Недійсний список хостів

source: Not a volume
uk: Не є томом

source: Not all nodes have an active subscription, which is required for cluster-wide enterprise repo access
uk: Не всі вузли мають активну підписку, яка необхідна для доступу до сховища загального кластера підприємства

source: Not configured
uk: Не налаштовано

source: Not enough data
uk: Недостатньо даних

source: Not found
uk: Не знайдено

source: Not yet configured
uk: Ще не налаштовано

source: Note
uk: Примітка

source: Note Template
uk: Шаблон примітки

source: Note:
uk: Примітка:

source: Note: If anything goes wrong during the live-import, new data written by the VM may be lost.
uk: Примітка. Якщо щось піде не так під час живого імпорту, нові дані, записані віртуальною машиною, можуть бути втрачені.

source: Note: If anything goes wrong during the live-restore, new data written by the VM may be lost.
uk: Примітка: якщо щось піде не так під час відновлення у реальному часі, нові дані, записані віртуальною машиною, можуть бути втрачені.

source: Note: SEV-SNP requires host kernel version 6.11 or higher.
uk: Примітка: для SEV-SNP потрібне ядро ​​хоста версії 6.11 або новішої.

source: Notes
uk: Примітки

source: Nothing found
uk: Нічого не знайдено

source: Notice
uk: Повідомлення

source: Notification
uk: Сповіщення

source: Notification Matcher
uk: Збіг повідомлень

source: Notification Matchers
uk: Збіги повідомлень

source: Notification Target Test
uk: Мета сповіщення ТЕСТ

source: Notification Targets
uk: Цілі сповіщень

source: Notification mode
uk: Режим сповіщення

source: Notification system
uk: Система сповіщення

source: Notification type
uk: Тип сповіщення

source: Notifications
uk: Сповіщення

source: Notify
uk: Повідомити

source: Notify User
uk: Повідомити користувача

source: Now refreshing
uk: Зараз оновлюється

source: Number
uk: Номер

source: Number of LVs
uk: Кількість Логічних Томів

source: Number of Nodes
uk: Кількість вузлів

source: OS
uk: ОС

source: OS Type
uk: Тип ОС

source: OSD data path
uk: Шлях до даних OSD

source: OSD object store
uk: Сховище об'єктів OSD

source: OSDs with no metadata, possibly left over from removal
uk: OSD без метаданих, які, можливо, залишилися після видалення

source: OVMF is built without LSI drivers, scsi hardware was set to '{1}'
uk: OVMF створено без драйверів LSI, апаратне забезпечення scsi встановлено на "{1}"

source: OVS options
uk: OVS Опції

source: Objects are degraded. Consider waiting until the cluster is healthy.
uk: Об'єкти деградують. Зачекайте, поки кластер не стане здоровим.

source: Offline
uk: Не в мережі

source: Often called {0}
uk: Часто викликає {0}

source: Often called {0} or {1}
uk: Часто викликає {0} або {1}

source: On
uk: Увімкнено

source: On failure only
uk: Тільки при невдачі

source: On-site
uk: За місцем

source: One item
uk: Один елемент

source: One or more required services not running
uk: Одна або декілька необхідних служб не працюють

source: One repository
uk: Один репозиторій

source: Online
uk: В мережі

source: Only 5 Domains with type DNS can be configured
uk: Можна налаштувати лише 5 доменів типу DNS

source: Only alpha numerical, '_' and '-' (if not at start) allowed
uk: Допускаються тільки букви, цифри, '_' та '-' (якщо не на початку)

source: Only top level headers
uk: Лише верхнього рівня заголовки

source: Open Repositories Panel
uk: Відкрити панель репозиторіїв

source: Open Task
uk: Відкрити завдання

source: Open Web UI
uk: Відкрити веб-інтерфейс

source: Open editor on double-click
uk: Відкрийте редактор подвійним клацанням

source: Open in PVE UI
uk: Відкрити в інтерфейсі PVE

source: Open restore wizard for {0}
uk: Відкрити майстер відновлення для {0}

source: OpenID Connect Server
uk: Сервер підключення OpenID

source: OpenID Connect login - please wait...
uk: Вхід до OpenID Connect - зачекайте...

source: OpenID Connect login failed, please try again
uk: Помилка входу в OpenID Connect, повторіть спробу

source: OpenID Connect redirect failed.
uk: Помилка перенаправлення OpenID Connect.

source: OpenID login - please wait...
uk: Вхід OpenID - зачекайте...

source: OpenID login failed, please try again
uk: Помилка входу OpenID, спробуйте ще раз

source: OpenID redirect failed, please try again
uk: Перенаправлення OpenID не вдалося, спробуйте ще раз

source: OpenID redirect failed.
uk: Помилка перенаправлення OpenID.

source: OpenId Connect Server
uk: Сервер OpenId Connect

source: OpenTelemetry Server
uk: Сервер OpenTelemetry

source: Optimal # of PGs
uk: Оптимальне # з Груп розміщення

source: Option
uk: Варіант

source: Options
uk: Опції

source: Order
uk: Порядок

source: Order Certificate
uk: Замовити сертифікати

source: Order Certificate Now
uk: Замовити сертифікат зараз

source: Order Certificates Now
uk: Замовити сертифікати зараз

source: Ordering
uk: Порядок

source: Ordering: {0}
uk: Порядок: {0}

source: Organization
uk: Організація

source: Origin
uk: Джерело

source: Other
uk: Інший

source: Other Activity
uk: Інша Активність

source: Other DT Activity
uk: Інша Активність DT

source: Other Error
uk: Інша Помилка

source: Other cluster members use a newer version of this service, please upgrade and restart
uk: Інші учасники кластера використовують новішу версію цієї служби, оновіть і перезапустіть

source: Out
uk: Вихідний

source: Outdated OSDs
uk: Застарілі OSD

source: Outgoing
uk: Вихідний

source: Outgoing Mail Traffic
uk: Трафік вихідної пошти

source: Outgoing Mails
uk: Вихідні листи

source: Output
uk: Виведення

source: Output Policy
uk: Політика Вихідного трафіка

source: Override Settings
uk: Перевизначити налаштування

source: Overrule active shutdown tasks
uk: Скасування активних завдань вимкнення

source: Overview
uk: Огляд

source: Overwrite
uk: Перезаписати
